{
  "title": "藏族少女成年礼",
  "category": "民俗",
  "location": [ 101.44442, 36.046625 ],
  "city": "海南藏族自治州",
  "thumbnail": "/img/民俗/藏族少女成年礼/编头发2.jpg",
  "keywords": [ "民俗", "贵德县", "藏族", "少女", "成年礼", "成年仪式", "编头发" ],
  "gallery": [
    {
      "original": "/img/民俗/藏族少女成年礼/藏族少女.jpg",
      "caption": "藏族少女"
    },
    {
      "original": "/img/民俗/藏族少女成年礼/编头发.jpg",
      "caption": "编头发"
    },
    {
      "original": "/img/民俗/藏族少女成年礼/编头发3.jpg",
      "caption": "编头发"
    },
    {
      "original": "/img/民俗/藏族少女成年礼/庆祝1.jpg",
      "caption": "庆祝场面"
    },
    {
      "original": "/img/民俗/藏族少女成年礼/庆祝2.jpg",
      "caption": "庆祝场面"
    }
  ],
  "contents": [
    {
      "type": "text",
      "content": "在大部分藏区，藏族少女举行成人仪式是一件非常重大的事情，甚至，比结婚仪式还要隆重，而藏族少女的成人仪式也具有严格的仪式规则和程序要求。\\endl首先，举办成人仪式的少女年龄选择就有严格的限制。一般选择为九岁到十五岁之间的单数年龄，如：九岁、十一岁、十三岁、十五岁，单数年岁表示单身，尚未成双成对之意。\\endl其次，在仪式举行前，需请一个活佛或者喇嘛打卦算卜，确定一个良辰吉日。\\endl再次，要给举行成人礼的少女在亲戚中选择一个“伴娘”（藏文翻译；选择伴娘是因为举办成人礼的少女在举行仪式时将身着成人尺寸的服饰，因年龄小自己无法收拾顾全，故需要一个伴娘帮助她），伴娘的选择以父母双全、家庭和睦、与少女的“八字”相合为准。\\endl仪式前一天，亲戚朋友帮忙准备第二天需要的祭祀用品和食物等，而要准备接受成年礼的少女则静静的坐在炕上，等人来给自己梳辫子。在梳辫子时，少女被称为“吾合玛”，给“吾合玛”梳辫子的人是要与“吾合玛”属相相配、夫妻和睦、家庭幸福美满的已婚长辈妇女。"
    },
    {
      "type": "image",
      "src": "/img/民俗/藏族少女成年礼/藏族少女.jpg",
      "caption": "藏族少女"
    },
    {
      "type": "text",
      "content": "梳辫子时要在“吾合玛”的左右两侧各梳13到14条辫子，并用发套将辫子固定住，待第二天正式举行仪式时，用蓝色哈达和镶有白色海螺及珊瑚等的头饰系在辫子上，寓意：“吉祥如意”。"
    },
    {
      "type": "image",
      "src": "/img/民俗/藏族少女成年礼/编头发2.jpg",
      "caption": "编头发"
    },
    {
      "type": "text",
      "content": "当天下午，少女的父母请来了当地德高望重的阿卡（僧人或者长辈）来准备正式举行仪式时所需要的东西。阿卡用炒面捏制代表上师、护法神和土地神以及十二生肖的“拉希”（藏译），再将酥油抹在其表面，防止干裂，这些东西也将在第二天正式仪式之后煨桑时全部被烧掉。\\endl在举行成人礼的当天，少女的家人半夜两点多就起来开始准备。凌晨三点多，邻里们也开始陆续来到少女的家里。\\endl天还未亮，少女坐在阿卡面前的一张白毡上听阿卡为自己祈福诵经，在阿卡的两侧也围坐着盛装出席的藏族妇女。少女的母亲将少女需穿戴的衣服（全新）和头饰首饰放在阿卡前面的白毡上，进行净化。\\endl在诵经即将结束时，少女在众人的见证下由长辈为自己上新衣和戴头饰首饰。此时，所穿新衣（藏服）全部为成年人尺寸的衣服，需要伴娘尼智措协助。穿戴好新衣饰品，阿卡的诵经仪式也将告一段落，此时，成人礼仪式的最有看点的时刻到来。"
    },
    {
      "type": "image",
      "src": "/img/民俗/藏族少女成年礼/成人礼服饰.jpg",
      "caption": "成人礼服饰"
    },
    {
      "type": "text",
      "content": "随着碗里的美酒被柏枝撒开，能歌善舞的藏族妇女开始为少女吟唱起祝福的歌儿，祝福少女健康成长，以后的生活幸福美满，祝福的歌曲余音未了，大家又始唱起对少女至亲长辈的赞美歌。\\endl每赞美到一位长辈，这位被赞美的人就要拿出一些钱以感谢大家的赞美和辛苦。此一环节在成人仪式中耗时最长，也是最有意思、最为热闹的一个环节。\\endl清晨六点，唱祝福歌和赞美歌的环节结束。此时，在阿卡的诵经声中少女被长辈妇女簇拥在中间走出房门，绕门前的房柱三圈，再走向自家灶台，使用全新的汤勺在锅中舀水三次，使用全新的水壶倒水。当少女拿起汤勺舀水的时，家中长辈也开始煨桑，煨桑完毕，成人仪式的环节就正式结束了，接下来人们敬酒、载歌载舞，热闹无比。"
    },
    {
      "type": "image",
      "src": "/img/民俗/藏族少女成年礼/庆祝2.jpg",
      "caption": "载歌载舞"
    },
    {
      "type": "image",
      "src": "/img/民俗/藏族少女成年礼/煨桑仪式.jpg",
      "caption": "煨桑仪式"
    },
    {
      "type": "text",
      "content": "藏族少女举行成人仪式对于她们来说意义非凡，举行成人仪式最重要的一个寓意就是表示仪式之后她们已经成年，接受过众人的祝福，得到家人和社会的认可，可以自由恋爱婚嫁；而一个藏族姑娘即使到了二十几岁，如果没有举办成人礼，在藏族人的心目中则依然是未成年的少女，她的婚嫁有“名不正言不顺”的意思。"
    }

  ]
}
