{
    "title": "加牙藏族织毯技艺",
    "category": "传统手工艺",
    "location": [101.5974208075, 36.4600321731 ],
    "city": "西宁市",
    "thumbnail": "/img/传统手工艺/加牙藏族织毯技艺/手工藏毯编织——世界地图.jpg",
    "keywords": ["藏族", "藏毯", "湟中", "居室", "加牙", "羊毛"],
    "gallery": [
      {
        "original": "/img/传统手工艺/加牙藏族织毯技艺/手工藏毯编织——世界地图.jpg",
        "caption": "手工藏毯编织——世界地图"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/加牙藏族织毯技艺/纺线.mp4",
        "caption": "纺线"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/加牙藏族织毯技艺/织毯.mp4",
        "caption": "织毯"
      },
      {
              "type": "image",
              "original": "/img/传统手工艺/加牙藏族织毯技艺/纺线.jpg",
              "caption": "纺线"
       },
      {
              "type": "image",
              "original": "/img/传统手工艺/加牙藏族织毯技艺/手工藏毯编织工具.jpg",
              "caption": "手工藏毯编织工具"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/加牙藏族织毯技艺/大美青海2011-05-13巧手织锦绣(上).mp4",
        "caption": "大美青海2011-05-13巧手织锦绣(上)"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/加牙藏族织毯技艺/大美青海2011-05-14巧手织锦绣（中）.mp4",
        "caption": "大美青海2011-05-14巧手织锦绣（中）"
      },
      {
            "type": "video",
            "embedUrl": "/img/传统手工艺/加牙藏族织毯技艺/大美青海2011-05-15巧手织锦绣（下）.mp4",
            "caption": "大美青海2011-05-15巧手织锦绣（下）"
       }
    ],
    "contents": [
        {
            "type": "text",
            "content":"自古藏毯出湟中，湟中藏毯数加牙”。传承数百年的加牙藏毯，融合汉藏文化，构思巧妙、风格独特，产品销往省内外，部分产品远销印度、尼泊尔等国。\\endl加牙村是湟中县上新庄镇的一个行政村，南依拉脊山，西靠门担峡，是一个世代以农耕为主，手工艺为辅的村落，与藏传佛教圣地塔尔寺仅5公里。"
        },
        {
          "type": "text",
          "content": "“加牙”二字是藏语，这个名字是怎么来的现在已经难以考证了，唯一一个有说服力的说法是：第一位加牙活佛就出生在这里，所以后来这个本名不可以考证的小村落就一直延续“加牙”的名字，直到如今。在湟中塔尔寺住有加牙活佛，至今已经传承到第十四世。"
        },
        {
          "type": "text",
          "content": "过去，三十九族的霍尔王府邸也设在一个巨大的帐篷中，称“赤堆冬雄”（意为“聚万容千”），后来帐名成为宗的名称，叫“巴青”（意为“大帐”），即今天的巴青县。由于牛毛帐篷呈黑色，故称“黑帐”。也有的人家为了美观，用羊毛“日雅”从帐篷门到篷顶，直延伸到后壁，形成一条白色的宽带。在藏族牧区的大帐篷内，往往还有着“阴帐”和“阳帐”之分。“阴帐”位于帐篷内右侧(从帐篷里面门口看)，是妇女们的居处，也是厨房和制做奶酪、酥油等食品的地方。“阳帐”位于帐篷内左侧，那是男人们的居处，也是待客和宰杀牛羊、灌制血肠的场所。根据藏族传统的古俗，“阴帐”和“阳帐”里都有一些特殊的规矩。例如，男人不能将带血的鲜肉拿到“阴帐”里去；妇女除了躬身敬茶等活动外，也不能随意来阳帐内嬉戏玩耍，更不能在阳帐内有任何坐或卧的行为。在青海藏区，即便是一个大帐篷内只有小两口存在，做媳妇的也会自觉严守民族习俗，不能随意跨入“阳帐”。"
        },
        {
          "type": "text",
          "content": "据《湟中县志》载：相传清嘉庆年间，宁夏地毯工匠大、小马师来到加牙村，村民马、杨两家拜其为师，学习栽织技艺，藏毯栽织有了一定改进，世代相传，并辐射到了周边村子。出嫁到加牙村的姑娘们不久也学会了捻线栽毯，民间有“姑娘嫁到加牙里，不捻线(哈)做啥哩”的说法。\\endl青海省是中国四大重要牧区之一，草原草质好，无污染，那里生长起来的藏系绵羊毛色纯净，毛质极好，绒毛厚，纤维长，弹性强，光泽度好，耐酸耐碱性能强。世界地毯界公认的手工地毯最好的原料西宁“大白毛”就是青海藏系绵羊毛。这是其在材料上的优势。藏系绵羊毛是世界上公认的织毯优质原材料，青藏地区的牦牛在数量上占到世界牦牛的三分之二。加牙藏毯的原材料来自天然放养的藏系绵羊毛、山羊绒、牦牛绒和驼绒等，通过低温染纱、低温洗毯等工艺流程，成品具有色泽艳丽、弹性好和不脱色掉毛的优良品质。 加牙编出的藏毯具有图案逼真、轮廓清晰、色彩鲜艳、反复踩压不变形等多项特点。更神奇的是，一块藏毯至少可以用上10年，而且使用年代越久，光泽越明亮。"
        },
         {
              "type": "text",
              "content": "加牙藏毯编织主要包括：选毛、纺线、染色、图案设计、编织、整理等工序。有14个系列，70多个品种。毯面有城廓式、自由式、满铺式、景物式等。图案内容丰富，常以“藏八宝”“汉八宝”以及鱼鼓简板、琴棋书画、梅兰竹菊、松鹤延年、三蓝五彩、对头牡丹、桃柳兽狮等传统汉藏吉祥图案为主。也有根据订购者要求设计图案花纹及文字的。颜色对比强烈，喜用红、绿、黄、蓝、白、黑等，色泽鲜明，热烈奔放。用途有放牧用的马鞍垫、马褥毯、方缠、捆缠，生活用的坐垫、炕毯、地毯，也有佛事活动用的方垫、靠垫、包柱毯、挂毯等。编织技艺最常用的是“8”字扣编织法，还有重叠连环扣及马蹄扣等编织法，毯面较厚，约在15毫米以上，同时保留着传统藏毯边缘不缠线的特点。\\endl藏毯的传统生产工艺，经过2000年的实践提炼和发展形成以“穿杆结扣法”为主的编织特点，并贯穿于梳、纺、染色、捯线、手工纺织、平剪和洗涤制作等生产流程，具有密实、厚重、平软、细腻，色泽鲜艳、洗涤不褪色、不掉行和经久耐用等特点。加之浓厚民族色彩的图案花使其具有很高的欣赏价值，堪称工艺精湛、美观大方，在国际市场享有很高声望，与波斯地毯、东方艺术毯并称为世界三大名毯。\\endl加牙藏毯编织技艺还蕴涵着丰富的传统民间文化底蕴。它全部用手工编织完成，织毯匠人将用橡壳、大黄叶根、槐米、板蓝根等天然植物染色的毛线环绕在绕线杆上，织完一行，就将毛线扣全部拉紧，再用刀具将杆上的绕纱割开。于是，在毯面上出现层层毛线的断面，这一制作工艺被称为手工连环结。整片藏毯织完之后，织毯匠人再用剪刀对其进行打磨。值得注意的是，在早期，织毯匠人根本没有图纸可依照，完全是按照脑海中构思的图案进行编织的，最后织出的图案竟与事先设计的完全一致。这种高超的“凭空织造”技艺令人拍案称奇。藏毯从材料的选择、纺纱、染色、编织等都用手工制作，因此其色泽艳丽而不褪色，质地坚硬而富有弹性，藏族先民们还在传统编织方法的基础上，发明了独特的连环扣，这一技艺使藏毯产品更具独特的艺术价值。"
         }
    ]
}
