{
    "title": "和日寺石刻技艺",
    "category": "传统手工艺",
    "location": [101.0082800130,35.2351013205],
    "city": "黄南藏族自治州",
    "thumbnail": "/img/传统手工艺/和日寺石刻技艺/和日石刻-莲花生大师.jpg",
    "keywords": ["石刻", "泽库县", "和日","经文", "佛像", "石书奇观", "藏文百科全书","文法","诗歌","天文","历算","医学"],
    "gallery": [
      {
        "original": "/img/传统手工艺/和日寺石刻技艺/和日石刻-莲花生大师.jpg",
        "caption": "和日石刻"
      },
      {
        "original": "/img/传统手工艺/和日寺石刻技艺/和日石经墙.jpg",
        "caption": "和日石经墙"
      },
      {
        "original": "/img/传统手工艺/和日寺石刻技艺/和日石经墙2.jpg",
        "caption": "和日石经墙"
      },
     {
        "original": "/img/传统手工艺/和日寺石刻技艺/和日石经墙3.jpg",
        "caption": "和日石经墙"
      },
     {
        "original": "/img/传统手工艺/和日寺石刻技艺/和日石刻-佛像2.jpg",
        "caption": "和日石刻-佛像"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/和日寺石刻技艺/和日石刻1.mp4",
        "caption": "和日寺石刻技艺"
      },
      {
          "type": "video",
          "embedUrl": "/img/传统手工艺/和日寺石刻技艺/和日石刻2.mp4",
          "caption": "和日寺石刻技艺"
      }
    ],
    "contents": [
        {
            "type": "text",
            "content": "在青海省黄南藏族自治州泽库县和日乡德敦寺后的山坡上，有一处被誉为世界“石书奇观”和“藏文百科全书”的石经墙。这座石经墙高3米，宽2.5米，长200余米，其是由10万余块大小不一的自然石片刻成经文，按顺序排列而成，内容多为佛教名著经论、石刻佛像，并有大量反映文法、诗歌、艺术、天文、历算、医学、律法等方面的作品。由附近的民间艺人和僧人不断地雕刻和堆砌，形成了今天石经墙的规模，充分展示了藏传佛教的博大精深和藏族文化艺术的无穷魅力，成为青藏高原上规模最大、内容最丰富、雕刻工艺最精美的石刻文化精品。"
        },
        {
            "type": "image",
            "src": "/img/传统手工艺/和日寺石刻技艺/和日村.jpg",
            "caption": "和日村"
       },
      {
        "type": "text",
        "content": "而在石经墙的附近，有着被誉为“高原石刻第一村”、“石刻艺术之乡”美誉的和日村，全村200多户、900多名藏族群众，在学会石刻手艺中靠着一技之长，筑起了一条产业发展之路。村里男女老幼会石刻，家家户户从事石刻。耸立在和日村村口的“高原石刻第一村”的高大门头，成为草原上的一个显眼“地标”。石刻不仅解决了村民的生计问题，也在一定程度上表达了村民对佛的尊崇和敬畏。村民刻好石头后，其中一部分石刻制品用来买卖以解决家庭的生计问题，还有一部分则成为礼佛的敬献之物。但凡家中有亲人去世，他们便会雕刻一部《解脱经》放到离村大约两公里处的“石经墙”上，口念经文，绕转石经墙，以表达对佛的尊重和对逝者的哀思。从某种层面上来说，雕刻时的一些注意事项也是对藏传佛教文化的传播。村民们在学刻经的时候，一个重要的步骤就是刻好经文后需要请“阿卡”(“阿卡”系当地村民对僧人的尊称)对照经书校对，因为他们认为如果将字刻错或遗漏了，将会对自己的下辈子或后代造成不良的后果。他们在刻图像时也非常注重佛像的尺寸、比例，力求准确。在他们看来，如果尺寸、比例不正确，那么所刻佛像将不具有神性，同时也会影响到他们的善业功德。"
      },
      {
            "type": "image",
            "src": "/img/传统手工艺/和日寺石刻技艺/和日石刻-莲花生大师.jpg",
            "caption": "和日石刻-莲花生大师"
       },

      {
        "type": "text",
        "content": "雕刻所用的石材来自附近山上的青绿色石板，这些石板平整细腻，雕刻前经过反复的油浸和火烤，能够防裂并适合刻字。"
      },
      {
        "type": "text",
        "content": "和日村石刻的传承主体可分为两部分：一是在村内传承的内传群体，二是在村外传承的外传群体。其中,内传群体又可分为神圣群体和世俗群体。神圣群体是指生活在和日村的僧人。调查显示,和日村现有50多位僧人，其中住寺僧人10余人，其余均为帐房僧人。作为专职的“神职人员”，他们有足够的时间专门进行石头雕刻，对于他们而言，在石头上雕刻各种高僧大佛的图像，也是一种修行。因此，较之于普通村民而言，不论是雕刻的虔信程度还是雕刻的技艺，他们均具有“宗教话语权”和指导村民雕刻石经的资格。世俗群体是相对于僧人来说的，按石刻技术的专业程度可分为居家村民和公司刻工。居家村民是指不以雕刻为职业的、没参加任何公司且只会刻经文的村民;而公司刻工是指以雕刻为职业的、进入了和日村石雕艺术有限公司且技术娴熟的村民。居家村民一般不具备高超的石刻技术，除刻石经外，他们基本上不会刻图像。公司刻工，藏语音译为“朵噶”。“朵噶”属于世俗群体中的职业群体，是石刻业兴起过程中出现的一个比较特殊的群体，其雕刻技艺高超，石经和图像都会刻。\\endl随着时代的发展，石刻文化在和日村内部相传的同时，逐渐发展到向外传输，于是构成了外传群体。外传群体主要包括以村里的数位刻工为师的徒弟(藏语音译为“盖布瞅”)群体。主要分为两类：一是主动来和日村学习石刻的徒弟群体，二是和日村数位刻工外出培训时所教的学生。这些人学习石刻的动机基本可以分为两点：一是为了解决搬迁后家庭的生计问题;二是为了尊奉佛教以表达信仰。在此之外，还有一个基于和日村村民的姻亲关系形成的外传群体：一是外嫁的女性将从小学到的石刻技术通过言传身教的方式传授给自己的丈夫、孩子或婆家的亲朋好友，从而构成一个以和日村外嫁女为基础的外传群体;二是嫁入的女性及其娘家亲友、入赘的男性及其原生家庭亲友，也形成了一个以姻亲关系为主的外传群体。\\endl随着石刻业的兴起与发展，石刻的传承方式呈现出多样性，主要有师徒相承、家人沿习、婚嫁传输及政府培训等。多样的传承方式，使得石刻文化在新时期得以重新建构并且世代相传。\\endl师徒相承是和日村石刻文化传承的传统方式。师傅主要由村中的7位刻工及1位石刻技术“国家级非物质文化传承人”和1位“省级非物质文化传承人”组成。徒弟们前来学习石头雕刻，主要遵循以下三个步骤：拜师、学艺和模仿。因其没有固定的学习时间，所以想要出师，一般需要三到五年。村里学会刻图像的人，都始于模仿，师傅只起到示范的作用，想要学会刻图像，主要依靠徒弟自己的坚持和努力。\\endl家人沿习是石刻文化得以传承的重要方式。石刻文化在家人之间相互学习的这一传承方式，主要发生在不同辈分的父子、爷孙、叔侄，以及同辈分的兄弟、姐妹和朋友之间，还有夫妻相互学习的方式。其中，又以父子、爷孙、夫妻、兄弟间的传承最为广泛。\\endl婚嫁传输是石刻文化得以向外扩散的主要方式。主要涉及三种婚嫁情况：嫁入、嫁出和入赘。嫁到和日村的妇女，她们首先通过家人间的学习，以及与村内朋友间的切磋，逐渐掌握石刻技术，之后又将所学教给娘家人。外嫁的和日村妇女，因其从小生活在雕刻石头的氛围之中，待嫁出后，为了满足基本的生计需求，便将石刻技术教给了自己的婆家人。入赘到和日村的男子，也会跟着村民一起学习雕刻，学会后又将雕刻技艺教给原生家庭村子里的亲友，和日村的村民也并不会因其属于外来人口而吝惜教授。\\endl"
      }

    ]
}
