{
    "title": "湟中铜银器制作及鎏金工艺",
    "category": "传统手工艺",
    "location": [ 101.5782145489, 36.5065670552 ],
    "city": "西宁市",
    "thumbnail": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/湟中铜银器-龙凤碗.jpg",
    "keywords": ["铜器", "银器", "鎏金","铜银器", "湟中", "佛像"],
    "gallery": [
      {
        "original": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/湟中铜银器-龙凤碗.jpg",
        "caption": "银碗"
      },
      {
        "original": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/四臂观音.jpg",
        "caption": "四臂观音"
      },
      {
        "original": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/格萨尔王.jpg",
        "caption": "格萨尔王"
      },
     {
        "original": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/度母.jpg",
        "caption": "度母"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/大美青海20140519老街银匠的手艺生涯.mp4",
        "caption": "大美青海20140519老街银匠的手艺生涯"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/大美青海20140520老街里的铜银作坊.mp4",
        "caption": "大美青海20140520老街里的铜银作坊"
      },
      {
          "type": "video",
          "embedUrl": "/img/传统手工艺/湟中铜银器制作及鎏金工艺/远方的家湟中铜银器.mp4",
          "caption": "远方的家湟中铜银器"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "青海湟中银铜器制作有着300多年的历史，因其做工精美考究，而受到越来越多的人喜爱。许多手艺人的手艺是从祖辈那里流传下来的，制作全过程是纯手工打制而成。如今我们能见到的年代久远的银铜器珍品，顽强地保留着各个时期民族发展中的生活形态，佛教寺院里的盏盏银灯、酒宴上的银筷、银杯、银酒壶，牧民家中的银碗，无不焕发湟中银器的光彩。人们从厚重的传统工艺中找到了心灵的慰藉，寻找到了本民族文化的古老之源……\\endl青海湟中银器制作的工具有数百种，制作工艺有几十道，使用的雕刻技法有十余种。湟中银器以工艺复杂、造型朴拙、雕刻精良著称，这是湟中银器独特的魅力。\\endl湟中银铜器可分为银器和铜器加工制品，都具有藏文化的艺术特色。湟中铜银器工艺有几百年的悠久历史，素以形薄、光亮、轻柔、质纯等特点而著称，以加工精美而见长，深受各族群众喜爱。银器制品工艺精细，图案丰富、复杂，造型逼真，表现手法独特。\\endl一类为服饰、生活用具。例如藏袍上的银碗，以及银镯儿、银簪子，银耳环，银戒指等。还有生活用具，例如银木碗、银酒具、银筷子、银挖耳、银牙签等。单说那银酒具吧，那是十分别致的。银酒壶中间有一小烟筒，内有炉孔，可以放火块，用以暖酒，再看酒盅和酒碟，酒盅实际上是一只小银木碗，酒碟有方形的，也有圆形的，上面的花纹十分考究，做工也十分精细。\\endl另一类为宗教用品、小转经轮、净水壶、供水壶等法器；唢呐、镶翅法螺等乐器，具有很高的审美价值。\\endl走近青海省湟中县金塔路，只见铜银器作坊里风箱声声、炭火呼呼、锤声叮当，该打的打，该锻就锻，好不忙乎。从浇铸到精雕细刻，少说也有一、二十道程序。就以拉丝来说，拉丝是湟中银器制作中的一道复杂工艺，这种古老的工艺，一般只用于妇女配饰的制作上。两克的纯银，如果拉制成0.03毫米的银丝，银丝的长度会超过两米。\\endl鎏金技术是中国古代的发明。方法是把一毫米厚左右的金箔剪碎，放在坩埚中加热至400℃时，放入汞（水银）。黄金与水银的比例为1:7，加以搅拌后，倒入水中，形成“金泥”。用“金棍”沾“金泥”，在青铜器上反复刷匀，最后，用炽热的木炭烘烤青铜器表面，使水银蒸发，黄金留在青铜器表面，成为一件金光灿烂的鎏金青铜器。根据清华大学科技史研究所所长华觉明教授在《中国古代金属技术》一书中指出，中国的鎏金工艺产生于春秋时期。实物证据是山东省曲阜市出土的一件鎏金的青铜猿猴，时代是春秋时期。战国时期的鎏金青铜器有湖南长沙、河南洛阳烧沟、山西长治分水岭、河南辉县等地出土的鎏金车马饰、鎏金铜带钩等。这种技术一般是祖传，极具保密性。"
      },
      {
        "type": "text",
        "content": "银铜器之所以能成为湟中县文化产业中规模最大的一块，主要取决于几个方面的原因。\\endl首先，它货真价实，所有湟中的银器和鎏金都是采用百分百的原材料进行加工制作，银和黄金本身的贵重性就具有收藏价值。\\endl其次，所有作品都是通过手工加工而成，这也就每一件作品都是独一无二的，因为即使是同一个工匠，每次雕刻同一个作品时，也不可能保证神情、形态等会完全一模一样。\\endl另外，做银铜器活儿要有耐心和恒心，讲究心细、手稳，银铜器表面的光滑度全靠匠人一锤一锤地敲、击、划、刻、打磨出来的。"
      }

    ]
}
