{
    "title": "班玛藏家碉楼营造技艺",
    "category": "传统手工艺",
    "location": [100.7439843560,32.9383729237],
    "city": "果洛藏族自治州",
    "thumbnail": "/img/传统手工艺/班玛藏家碉楼营造技艺/碉楼.jpg",
    "keywords": ["藏族", "班玛", "碉楼", "居室", "石木结构"],
    "gallery": [
      {
        "original": "/img/传统手工艺/班玛藏家碉楼营造技艺/碉楼.jpg",
        "caption": "碉楼"
      },
      {
        "original": "/img/传统手工艺/班玛藏家碉楼营造技艺/碉楼2.jpg",
        "caption": "碉楼"
      },
      {
        "original": "/img/传统手工艺/班玛藏家碉楼营造技艺/碉楼3.jpg",
        "caption": "碉楼"
      },
      {
        "original": "/img/传统手工艺/班玛藏家碉楼营造技艺/碉楼4.jpg",
        "caption": "碉楼"
      },
      {
        "original": "/img/传统手工艺/班玛藏家碉楼营造技艺/楼梯.jpg",
        "caption": "楼梯"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/班玛藏家碉楼营造技艺/大美青海20111028雪域藏寨神奇碉楼（上）.mp4",
        "caption": "大美青海20111028雪域藏寨神奇碉楼（上）"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/班玛藏家碉楼营造技艺/大美青海20111029雪域藏寨神奇碉楼（下）.mp4",
        "caption": "大美青海20111029雪域藏寨神奇碉楼（下）"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/班玛藏家碉楼营造技艺/大美青海20170821班玛红军往事（一）.mp4",
        "caption": "大美青海20170821班玛红军往事（一）"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/班玛藏家碉楼营造技艺/大美青海20170822班玛红军往事（二）.mp4",
        "caption": "大美青海20170822班玛红军往事（二）"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": " 藏家碉楼位于玛柯河林区的灯塔、亚尔堂等乡的农牧民居住地，这的居民有世代生活于山顶的习俗，两岸的藏式碉楼民居，依山势高低错落，全部是用石料砌成，这种碉楼在其他藏族聚居区很难见到，与四川丹巴碉楼相比各具特色。一般都建在高的台地上或山顶上，建筑材质则以石块为主，木料为辅，石砌高墙，易守难攻，以保平安。具体形态为：平顶，外形厚重、稳固。一般分为两层或三层，上层堆放粮食，中层住人，下层圈养牲畜，建筑整体高约10米，屋面多为平顶，墙体石、木交错，隙间夹杂黄土砌制而成。一层畜棚为四梁八柱。各楼层由独木梯衔接，独木梯由整根原木做成，一面砍平便于平稳，一面凿出梯槽，这种梯子一方面可以随意挪动，另一方面防止不速来客。二层主要由居室、堂屋、厨房、走廊组成，房与房之间用横木墙体隔开，外墙留有窗户和烟道，烟道口一般为三角形，高20厘米，宽10厘米，留于后墙。窗户建于侧墙，其形内大外小、长方形，窗口外沿高30厘米，宽20厘米，内沿高40厘米、宽30厘米，其用途有两方面：一是采光，二是防御。房屋外沿由柳条编制篱笆墙隔出走廊，廊宽1米，并在拐角处设有厕所。三层为经堂及库房，外墙设有瞭望口。墙体、门窗、天棚、独木梯均为本色，不刷油漆，建造时由藏族专门的石匠修建，在建筑过程中，不吊线、不绘图，全凭经验，信手其成。其壁面能达到光滑平整、不留缝隙。"
      },
      {
            "type": "image",
            "src": "/img/传统手工艺/班玛藏家碉楼营造技艺/碉楼5.jpg",
            "caption": "碉楼"
       },
      {
        "type": "text",
        "content": "据当地群众藏语称“夸日”意为城堡，大概可分为要隘碉、烽火碉、家碉三种类型。建筑风格分为木式、石式、石木混合式、新式四种。\\endl据当地知名人士介绍，该藏家碉楼群有21户藏式古建筑组成，占地面积1.8万平方米。这种藏式建筑在玛柯河流域较为常见，分布都较为零散，但在可培村却比较集中。这些民居距今有大约300多年的历史，由于长期的战争以及部落之间的争斗，使得班玛境内特别是玛柯河流域建起了大量的以居住和防御为主的藏族民居。\\endl20世纪前叶，班玛曾是中国西南地区重要贸易通道一一茶马古道上的重镇，从班玛赛来塘到西藏的商路，历史上被称为“赛西古道”。南来北往的商贾，在为班玛带来财富的同时，也将四川、甘肃、西藏等地藏、汉、彝等民族的建筑风格带到这里，使得班玛碉楼既博采众长，又独具特色。\\endl 这座耀人眼目的藏家碉楼，即古朴自然又浑厚凝重，年代已经久远。由于长期战乱以及部落之间的纷争，从遥远的历史中一路走来，使得班玛碉楼兼有居住和防御双重功能。"
      },
      {
            "type": "image",
            "src": "/img/传统手工艺/班玛藏家碉楼营造技艺/楼梯2.jpg",
            "caption": "楼梯"
       },
        {
          "type": "text",
          "content": "这些藏族民居建筑颇具特色，它们一般都建在高的台地上或山顶上，建筑材质则以石块为主，木料为辅，石砌高墙，易守难攻，以保平安。具体形态为：平顶，外形厚重、稳固。一般分为两层或三层，上层堆放粮食，中层住人，下层圈养牲畜，建筑整体高约10米，屋面多为平顶，墙体石、木交错，隙间夹杂黄土砌制而成。一层畜棚为四梁八柱。各楼层由独木梯衔接，独木梯由整根原木做成，一面砍平便于平稳，一面凿出梯槽，这种梯子一方面可以随意挪动，另一方面防止不速来客。二层主要由居室、堂屋、厨房、走廊组成，房与房之间用横木墙体隔开，外墙留有窗户和烟道，烟道口一般为三角形，高20厘米，宽10厘米，留于后墙。窗户建于侧墙，其形内大外小、长方形，窗口外沿高30厘米，宽20厘米，内沿高40厘米、宽30厘米，其用途有两方面：一是采光，二是防御。房屋外沿由柳条编制篱笆墙隔出走廊，廊宽1米，并在拐角处设有厕所。三层为经堂及库房，外墙设有瞭望口。墙体、门窗、天棚、独木梯均为本色，不刷油漆，建造时由藏族专门的石匠修建，在建筑过程中，不吊线、不绘图，全凭经验，信手其成。其壁面能达到光滑平整、不留缝隙。由于该建筑群稀少罕见，所以，在研究古代藏族群体生活习性和藏式建筑工艺方面具有很高的艺术和研究价值。"
        }
    ]
}
