{
    "title": "陈家滩木雕",
    "category": "传统手工艺",
    "location": [101.46570700813312,36.9093545903124],
    "city": "西宁市",
    "thumbnail": "/img/传统手工艺/陈家滩木雕/P71128-111809.jpg",
    "keywords": ["陈家滩", "木雕"],
    "gallery": [
        {
            "original": "/img/传统手工艺/陈家滩木雕/P71128-111809.jpg",
            "caption": ""
        },
        {
            "original": "/img/传统手工艺/陈家滩木雕/木雕.jpg",
            "caption": ""
        },
        {
            "original": "/img/传统手工艺/陈家滩木雕/木雕0.jpg",
            "caption": ""
        },
        {
            "original": "/img/传统手工艺/陈家滩木雕/TIM图片20171128144726.jpg",
            "caption": ""
        },
        {
            "original": "/img/传统手工艺/陈家滩木雕/IMG_20171128_104415.jpg",
            "caption": ""
        },
        {
            "original": "/img/传统手工艺/陈家滩木雕/IMG_20171128_104330.jpg",
            "caption": ""
        },
        {
            "type": "video",
            "embedUrl": "/img/传统手工艺/陈家滩木雕/QQ视频20171128144759.mp4",
            "caption": ""
        }
    ],
    "contents": [
        {
            "type": "text",
            "content": "陈家滩传统木雕其历史久远，可以追溯到明代，元明时期由于需要对对藏族地区政治统治的需要，都对藏传佛教采取推崇扶持的政策，在河湟地区修建了大量的寺庙建筑群，“大建梵宇，特赐专设”，致西宁一带“番僧寺族，星罗棋布”……永乐宣德时，明朝廷多次从京城和西宁征调工匠和军夫对瞿昙寺进行扩建……寺院规模壮观，殿宇雄丽。因此，河湟地区的佛教得到迅速发展，依附在佛教发展之上的佛教艺术，如建筑、 绘画、雕塑等技艺也得到了飞速发展。期间，本地木匠在参与寺庙的修建中，与外地匠人交流学习，技艺模仿，并将其与藏传佛教文化相结合，逐渐形成了自己的藏汉风格相兼存的一套技艺，其中始建于明代的佛教黄教圣地塔尔寺寺院建筑群就是其典型的代表，塔尔寺建筑及陈设的木雕作品有许多出自湟中县陈家滩村木雕匠人之手，该村木雕艺人因塔尔寺古建筑群而诞生，也因塔尔寺古建筑群的修建而不断提高技艺。在解放前由于生产物资及其匮乏，具有木工手艺的匠人被经常邀请到别人家盖房、做家具，用自己的劳动挣回一些钱物，因此陈家滩木雕逐渐走向民间生活。"
        },
        {
            "type": "image",
            "src": "/img/传统手工艺/陈家滩木雕/木雕.jpg",
            "caption": "木雕"
        },
        {
            "type": "text",
            "content": "湟中民间木雕艺术在整个雕刻创作过程中对材料选用、工具准备、刀法的运用，下刀的力度都非常讲究，这些技术是完成一件雕刻作品成功与否的关键因素。首先是雕刻艺人的要求。拥有高超的木雕技术的木匠必须对绘画、对雕刻要有一定造诣，对一件“作品”的全套程 序要做到心中有数，比如用材的选料、设计、下料、修胚、雕 刻、打磨、上色等不能马虎；雕刻过程中把握好刀的力度，到位、精确、干脆利落，能挖一刀的决不用第二刀，能做到这一步，就是一个比较好的匠人了。其次是雕刻工具的选用。雕刻工具有主要工具、辅助工具及辅助操作设备。主要工具有圆刀、平刀、斜刀、中钢刀、玉婉刀和三角刀等。辅助工具有敲锤、木锉、斧子、锯子、小型电动木工抛光机和电动手枪钻。辅助操作设备有带交叉拉条的稳定坚固的工作台和木钳台。第三，雕刻原料的选用：木雕作品是艺术载体是木材，离不开 对木质的选择和技法的运用。湟中民间木雕对木质的选择 十分慎重，木纤维的横向结构要紧密，不易开裂；木质要细腻，并具有一定的韧性，以便于用刀。第四是落样，把准备雕刻的各种传统图案纹样或创意稿等用墨线勾画放大到木材上，为雕刻提供依据。"
        },
        {
            "type": "image",
            "src": "/img/传统手工艺/陈家滩木雕/木雕0.jpg",
            "caption": "木雕0"
        },
        {
            "type": "text",
            "content": "湟中木雕艺术的种类\\endl湟中木雕按用途可划分为：建筑木雕、家具木雕、宗教木雕和工艺品木雕。建筑木雕技艺主要分布在以木质材料为主的民居建筑和宗教建筑的梁、檐、门、窗、楼阁挡板中；家具 木雕主要有汉式炕柜、雕花木床和藏式的龙床、罗汉床、茶 几、炕桌、沙发、藏柜等；宗教木雕主要有佛像、佛龛、法座、经 桌、经筒等；工艺品木雕分为具有观赏性的木雕陈设工艺品 和实用性的木雕工艺品。 \\endl按雕刻工艺划分为：线雕、浮雕、镂雕、斜雕和圆雕等。线雕通常以刀刃雕压花纹，讲究刀法，具有很强的表现力。对于花纹刻画和形象勾勒有着重要作用。还可以雕刻纹理， 表现景物的质感。线雕易于表现物像的外形，也可增强物像的装饰效果。浮雕是在平面板材上雕刻出凹凸起伏图案的 一种技法，根据需要分为浅浮雕和高浮雕，常见于家具及器物上；镂雕是在浮雕的基础上镂空其背景部分，有单面雕和双面雕之分，常用于古典建筑上的装饰、装修；斜雕是用45度左右斜角的刀口，在作品的关节角落和镂空狭缝处剔角修光，刻处的效果比三角刀更生动自然；圆雕又称立体雕，特征是完全立体的，可从多角度欣赏，常用于佛像的雕刻。创作中往往将多种雕刻技法并用，期间物件之间框架构造，卯榫结合，层次突出，在建筑上常用于架梁、梁托、檐条、楼层拦 板、板壁、窗户、斗拱等处，家具中常用在炕桌、床和柜上。"
        }
    ]
}
