{
    "title": "青海青稞酒传统酿造技艺",
    "category": "传统手工艺",
    "location": [101.9649359378,36.8499689875],
    "city": "海东市",
    "thumbnail": "/img/传统手工艺/青海青稞酒传统酿造技艺/青稞酒.jpg",
    "keywords": ["青稞酒", "青稞", "蒸馏","酒","酒文化","发酵","互助"],
    "gallery": [
      {
        "original": "/img/传统手工艺/青海青稞酒传统酿造技艺/青稞酒.jpg",
        "caption": "青稞酒"
      },
      {
              "type": "image",
              "original": "/img/传统手工艺/青海青稞酒传统酿造技艺/蒸馏工具.jpg",
              "caption": "蒸馏工具"
       },
      {
              "type": "image",
              "original": "/img/传统手工艺/青海青稞酒传统酿造技艺/青稞酒2.jpg",
              "caption": "青稞酒"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/青海青稞酒传统酿造技艺/酩馏酒.mp4",
        "caption": "酩馏酒"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/青海青稞酒传统酿造技艺/青稞酒2.mp4",
        "caption": "青稞酒"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/青海青稞酒传统酿造技艺/大美青海20120107藏家酩馏香（上）.mp4",
        "caption": "大美青海20120107藏家酩馏香（上）"
      },
      {
        "type": "video",
        "embedUrl": "/img/传统手工艺/青海青稞酒传统酿造技艺/大美青海20120108藏家酩馏香（下）.mp4",
        "caption": "大美青海20120108藏家酩馏香（下）"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": " 青稞酒，藏语叫做“羌[qiang]”，是用青藏高原出产的一种主要粮食——青稞制成的。它是青藏人民最喜欢喝的酒，逢年过节、结婚、生孩子、迎送亲友，必不可少。\\endl史书记载，公元七世纪，唐文成公主从长安远嫁吐蕃，把汉地先进的酿酒技术传到藏地，经过1300多年的历史变迁，以青稞酒为载体的藏族酒文化，以其特有的魅力享誉海内外，成为中国乃至世界酒文化百花园中的一枝独秀。\\endl为啥要用青稞做酒？因为它发酵快。用麦子发酵慢，它有点甜味。青稞酸、冷、甜都有。分为白青稞、黑青稞和藏蓝青稞，做酒的一般是黑青稞。"
      },
      {
        "type": "text",
        "content": "青稞酒具有清香醇厚、绵甜爽净，饮后头不痛、口不渴的独特风格，在强手如林的酒类行业中独树一帜，在西部民族地区享有盛誉。由于其“地理环境独特、酿酒原料独特、大曲配料独特、制酒工艺独特、产品风格独特”，青稞酒魂承传400年，至今兴盛不衰被全国酿酒专家誉为“高原明珠、酒林奇葩”。党和国家领导人江泽民、李鹏、胡锦涛、邹家华等来青海视察工作时，都曾品评过青海的青稞酒产品。\\endl最初的青稞酒酿造没有复杂的程序。在藏区，几乎家家户户都能制。酿造前，首先要选出颗粒饱满、富有光泽的上等青稞，淘洗干净，把水滴完，再将其放在大平底锅中加水烧煮两小时,然后将煮熟的青稞捞出，晾去水气后，把发酵曲饼研成粉末均匀地撒上去并搅动，最后装进坛子，密封贮存。如果气温高，两天到三天即可取出后加水放一个小时后饮用。\\endl青稞酒酿造工艺的逐步完善，实际上是从明清开始的。明朝起，随着青藏地区与中原文明的联系越来越紧密，青海省湟中县、互助县、平安县、贵德县等青海省的农业区，成为了汉藏文化交流的主要地区，青稞酒的酿造工艺也随着经济文化交流的深入得到了长足的发展。"
      },
      {
        "type": "text",
        "content": "制作流程\\endl至今，很多青海本地的酿酒师傅仍采用自然制曲——手工配置——老坛陈酿等一系列繁琐流程所组成的古老工艺，在这一系列的酿造工艺中，湟中制酒师傅尤其注重酒的自然发酵和静置时间的长度，而且对存酒器皿也有着苛刻的要求。\\endl青稞酒的酿造方法和过程：\\endl首先把青稞洗净，注意不能让青稞在水里洗的时间过长。然后倒进锅里，放入多于青稞容量三分之二的水煮。当锅中的水已被青稞吸收完了，火就不能烧得过旺，边煮边用木棍把青稞上下翻动，以便锅中的青稞全部熟透，并随时用手指捏一下青稞粒儿，如还捏不烂，再加上一点水继续煮。等到八成熟时，把锅拿下来，凉上20—30分钟的时间，这时锅中的水已被青稞吸收干了，趁青稞温热时，摊开在已铺好的干净布上，然后就在上面撒匀酒曲。撒曲时，如果青稞太烫，则会使青稞酒变苦，如果太凉了，青稞就发酵不好。撒完酒曲之后，再把青稞酒装在锅里，用棉被等保暖的东西包起来放好。在夏天，两夜之后就发酵，冬天则三天以后才发酵。如果温度适宜，一般只过一夜就会闻到酒味儿。假如一天后还没有闻到酒味儿，就说明发酵时温度不够，应在一个瓶子中装上开水，放在锅上的东西，要使已经发酵的青稞冷却。这样才能使青稞酒更甜。然后把它装入过滤青稞酒的陶制容器中。如果要马上用酒，就要加水，等泡四个小时后就可以过滤。\\endl如果不急用，就把锅口和滤嘴封起来，需要时随即可以加水。头一锅水应加到比发酵青稞高两寸，第二、第三锅水应加到和发酵青稞一样高。封上锅口的酒，劲儿大，所以三锅酒中去。在不断的发展积累中，互助酒已形成了从踩曲、制坯到煮馏等完整系统的酿造技艺，有着独自的科学配方，已形成独有的体系和特色。其工艺既保持了传统的特色，又逐步采用了当代的新法，生产条件不断完善，产品质量日趋提高，花色品种日益繁多，声誉与日俱增。"
      }
   ]
}
