{
    "title": "黑牛毛帐篷制作技艺",
    "category": "传统手工艺",
    "location": [99.0293261657,37.3070597965],
    "city": "'海西蒙古族藏族自治州",
    "thumbnail": "/img/传统手工艺/黑牛毛帐篷制作技艺/帐篷俯瞰.jpg",
    "keywords": ["藏族", "帐篷", "制作技艺", "居室", "药膳醋", "日用"],
    "gallery": [
        {
            "original": "/img/传统手工艺/黑牛毛帐篷制作技艺/帐篷俯瞰.jpg",
            "caption": "黑牛毛帐篷帐篷俯瞰"
        },
        {
            "type": "video",
            "embedUrl": "/img/传统手工艺/黑牛毛帐篷制作技艺/黑牛毛帐篷.mp4",
            "caption": "黑牛毛帐篷"
        }
    ],
    "contents": [
        {
            "type": "text",
            "content": "生活在康藏、青藏高原上的藏族牧民，素有以帐篷为家的居住习俗。每当夕阳西下，游牧在绿荫草地上的藏族牧民们，便唱着牧歌，赶着牛羊，走向自己游动的居室——帐篷。\\endl藏族牧民的“家”是驮在牦牛背上的，因此，人们无论走到哪里，只需要把帐篷铺开，将其四角的牛毛绳子系在钉入地下木桩上，然后再帐篷中穿入一梁，用两根立柱支在梁下，一座高可及颈的“住房”即会很快建成。"
        },
        {
            "type": "image",
            "src": "/img/传统手工艺/黑牛毛帐篷制作技艺/帐篷俯瞰.jpg",
            "caption": "帐篷俯瞰"
        },
      {
        "type": "text",
        "content": "藏族的帐篷多是用粗牦牛毛织物缝成的“穹闾”式吗，幕帐，其形状有翻跟斗式、马脊式、平顶式、尖顶式等种类。北牧区的帐篷主要有“黑帐”（牛毛帐篷）、“白帐”（羊毛帐篷）、“黑顶”或“花帐”（厚布帐篷）和“布帐篷”等类别，其中“黑帐”与人们的生产和生活关系最为密切。系用牦牛的长毛织成的帐篷料即称为“日雅”的粗氆氌缝制的。粗氆氌每幅宽约30厘米，长短由帐篷的大小而定。将若干幅“日雅”拼接缝合成两大片，两片相接的缝隙约有60厘米宽，放在顶部当作天窗。连接的两边镶白色帐篷料，因为以白对白、黑对黑相接是人们所忌讳的。帐篷的大小是根据经济条件和家庭人口缝制的，一般缝制一顶帐篷需“日雅”二三十幅，也有的需要四五十幅（不同的地方有不同的数量）。帐篷越大，需要的“日雅”数量越多。"
      },
      {
            "type": "image",
            "src": "/img/传统手工艺/黑牛毛帐篷制作技艺/“日雅”的制作.png",
            "caption": "“日雅”的制作"
       },

      {
        "type": "text",
        "content": "过去，三十九族的霍尔王府邸也设在一个巨大的帐篷中，称“赤堆冬雄”（意为“聚万容千”），后来帐名成为宗的名称，叫“巴青”（意为“大帐”），即今天的巴青县。由于牛毛帐篷呈黑色，故称“黑帐”。也有的人家为了美观，用羊毛“日雅”从帐篷门到篷顶，直延伸到后壁，形成一条白色的宽带。在藏族牧区的大帐篷内，往往还有着“阴帐”和“阳帐”之分。“阴帐”位于帐篷内右侧(从帐篷里面门口看)，是妇女们的居处，也是厨房和制做奶酪、酥油等食品的地方。“阳帐”位于帐篷内左侧，那是男人们的居处，也是待客和宰杀牛羊、灌制血肠的场所。根据藏族传统的古俗，“阴帐”和“阳帐”里都有一些特殊的规矩。例如，男人不能将带血的鲜肉拿到“阴帐”里去；妇女除了躬身敬茶等活动外，也不能随意来阳帐内嬉戏玩耍，更不能在阳帐内有任何坐或卧的行为。在青海藏区，即便是一个大帐篷内只有小两口存在，做媳妇的也会自觉严守民族习俗，不能随意跨入“阳帐”。"
      },
      {
            "type": "image",
            "src": "/img/传统手工艺/黑牛毛帐篷制作技艺/帐篷内瞰.png",
            "caption": "帐篷内瞰"
       },
      {
        "type": "text",
        "content": "勤劳淳朴的藏族牧民，大多对藏传佛教笃信不移，故在其帐篷的正中尊位上，一般都设有神龛。上面除供奉着佛教诸神外，还有大叠大叠用黄绸缎包裹着的佛经。这些古老而深奥的经卷，不是供人阅读的著作，而是供敬奉的宝物。在经卷的前面，还放有铜制的净水小盎和长明不灭的酥油灯，它们交相辉映，为帐篷里的生活镀上了一层神秘的色彩。位于神龛附近的那根立柱，是帐篷里的“上柱”，上面除了存在念珠，经铜、护身佛盒之类的敬神物品外，不许悬挂它物。妇女们每次提炼出新鲜的酥油，都要往柱上抹一点，以恭请神明尽先享用。在青海一带的藏族牧区，帐篷的外面还常插有一些白色的经幡，它们随风飘曳，抖动着神圣的经文，以为帐篷的主人们祈福消灾，驱鬼慰神。"
      },
      {
            "type": "image",
            "src": "/img/传统手工艺/黑牛毛帐篷制作技艺/帐篷搭建.jpg",
            "caption": "帐篷搭建"
       },
       {
            "type": "text",
            "content": "制作午毛帐篷，一般先用耗午毛编织成线，再织成粗毛毯，然后联缀成长方形或椭圆形即可。搭建时，中间用两根木柱撑起，四角用粗毛绳拉开绷紧，固定在地桩上。帐篷由篷顶、四壁、横杆、撑杆、橛子等部分构成。篷顶正中是天窗。天窗起通风、采光的作用。天窗上有一块盖布（也有用牛毛制成的日雅），白天打开，夜晚盖上，供透光、散烟用，可防雨和冷风直吹帐篷内。篷顶与四壁交接处的四角和四边的中部各缝有一根长绳，通常为八根称为“江塔”的绳，绳长七八米、十几米不等，一般是结实的牛毛绳或牛皮绳。帐篷四壁的底部还有若干小绳扣，用来牵钉橛子，一般隔三四十厘米一个。帐篷的“门”大多是左右帐“壁”重叠合拢充当（其中一端晚上用镢子固定，白天可撩起；另一端则始终固定）；有时是一道可掀开的帘子，平时合上，进出掀开。\\endl搭建帐篷的选址很重要，一般要选水草充盈、易于放牧和生活的地方。牧民对选址的标准有形象的说明，要选“东如开放、南像堆积、西如屏障、北像垂帘”的地方。或者要选“靠山高低适中，正前或左右有一股清泉流淌”的地方。地址选好后，帐门朝东，这是遵循祖先传下来的习俗惯制。有谚云：“人合伦理，帐门朝东”。搭建时，将帐篷顶部四角的“江塔”绳拉向远处，系于钉好的木橛（也有的用铁桩或较直的羊角作橛）上，然后在帐篷中架一根木杆作横梁顶住篷顶，用两根立柱支撑横梁两端，接着调整四周拉绳的松紧即可将帐篷固定。最后用橛子钉住帐篷四壁底部的小绳扣，合帐篷四壁绷紧固定。帐篷搭建好后，为挡寒风，有的人家在帐篷内用草皮砌一圈高约一尺的矮墙，有的在帐篷外用草皮或牛粪围一圈一米多高的矮墙挡风。牛毛帐篷防雨防雪，经久耐用，一顶好的帐篷可用几十年。牛毛帐篷还可自如地加大和变小。如家庭人口增多，可将“江塔”绳下移，在帐篷底边接上一截，帐篷内的使用面积便增加，反之将“江塔”绳往上移，帐篷又可变小。“黑帐”是藏北牧民移动的家、温馨的家。无论是青海高原，还是甘南地区，昔时木材都是十分难得的，因此，一切器物多用皮、毛、骨、角造成。"
       }
    ]
}
