{
    "title": "湟源陈醋",
    "category": "手工艺",
    "location": [101.16317752227995,36.636354795068267],
    "city": "西宁市",
    "thumbnail": "/img/手工艺/湟源陈醋/陈醋.jpg",
    "keywords": ["湟源", "陈醋", "醋", "药", "药膳醋", "日用"],
    "gallery": [
        {
            "original": "/img/手工艺/湟源陈醋/陈醋.jpg",
            "caption": ""
        },
        {
            "type": "video",
            "embedUrl": "/img/手工艺/湟源陈醋/马营醋坊.mp4",
            "caption": ""
        }
    ],
    "contents": [
        {
            "type": "text",
            "content": "湟源陈醋又名黑醋，青海省特色传统名产之一，是以青稞、麸皮为主要原料，加入草果、大香、豆寇、枸杞、党参等100多种中草药，经过60多道生产工序，酿出质地浓稠、香味浓郁、冬天不冻、夏天不腐的陈醋。湟源陈醋是我国最早的“药膳醋”。"
        },
        {
            "type": "image",
            "src": "/img/手工艺/湟源陈醋/陈醋.jpg",
            "caption": "湟源陈醋"
        },
        {
            "type": "text",
            "content": "青海湟源陈醋酿造历史悠久，约始于清乾隆年间，距今已有200多年的历史。清雍正初年平定罗布藏丹津叛乱之后，丹噶尔地（湟源）休养生息，民力复苏，清政府将“茶马贸易”集市移之丹噶尔，于是，湟源地区商贾云集，农牧业、民族商贸业再次蓬勃兴起。丹噶尔原本就是汉、藏、蒙、回多民族杂居地区，本地居民受牧民影响，喜食肉类，广大牧区民众更是以肉类奶制品为主食，因而醋就成为大家必不可少的作料。醋的销量大增，自然刺激了酿醋行业的发展。陈醋由山西人带来，但是由于路途遥远而且路途难行，山西的陈醋难以运来，所以山西的商人将陈醋配方本地化，利用当地的麸皮、青稞来酿醋，这就是湟源陈醋的由来。"
        },
        {
            "type": "text",
            "content": "湟源陈醋由于酿造的地理环境，原料工艺独特，也就出现了独特的风味。湟源陈醋中含有丰富的氨基酸，18种游离氨基酸都有，其中包括人体自身不能合成必须由食物提供的8种氨基酸，由于各种氨基酸味不同，使湟源陈醋的味道变的更鲜美，柔和、可口，由于独特的工艺流程，原料配比，湟源陈醋中有机酸含量较多，主要以醋酸为主，还有乳酸、丙酮酸、甲醋苹果酸、柠檬酸、草酰乙酸、琥珀酸等10多，使湟源陈醋的价值更高，陈醋中的维生素B1、B2、C、无机盐也非常丰富，有钾、钠、钙、铁、锌、铜、磷等等。在大曲制作方面，根据我省地处高寒地区，选用的药材均为温热性的特点，合理调整药材配比和踩制大曲粮食的比例，连续多年踩制的大曲均获或功，为保证生产合格的湟源陈醋打下了基础。"
        },
        {
            "type": "text",
            "content": "制作流程\\endl上料\\endl首先要选用干净的小麦、青稞麸皮与粬料加温开水拌合均匀，置于木匣之内发酵。发酵\\endl使温度保持在18至20℃之间。发酵程度全凭经验，一看颜色、二闻味道，从而决定起醅的时间，早了晚了都不行，要恰到好处。另外，在此过程中一定要适时“倒匣”，翻动醋醅，控制温度，使之均匀发酵。\\endl淋醋\\endl就是提取醋汁。就是先将温开水淋到装在醋匣中的醋醅上，适时、适度加压，最后压挤出醋汁。\\endl曝晒\\endl湟源人叫“晒醋”。陈醋实际上就是晒制出来的。醋液被装在大口径酱盆内放置于日光之下，曝晒数月之久，使药物充分溶解分化，起到了二次发酵的作用。晒醋虽没有什么技术含量，却颇费工夫。每天需有专人看守，每隔一两小时就用木棍（不能用铁器）搅动一次，每到天阴下雨时，要用专用的石板盆盖盖好，绝不能让雨水淋入盆内，否则就会发霉变质。一直晒到醋液色呈棕红，状如胶水，方告成功。湟源陈醋之所以色如琥珀（棕红色），味似醇醴[chún lǐ](味厚的美酒；酒味甘美)，从来不加化学香料和糖浆食色，一靠几十味中药材配料，二靠数月之久的曝晒。"
        }
    ]
}
