{
  "title": "湟中县却西德哇村古老游戏",
  "category": "杂技与竞技",
  "location": [ 101.5782145489, 36.5065670552 ],
  "city": "西宁市",
  "thumbnail": "/img/杂技与竞技/湟中县却西德哇村古老游戏/7.jpg",
  "keywords": [ "夹棋", "藏族", "久棋", "密芒", "苯教" ],
  "gallery": [
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/7.jpg",
      "caption": "湟中县却西德哇村古老游戏  井井康"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/1.jpg",
      "caption": "湟中县却西德哇村古老游戏   朵决"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/8.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/5.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/6.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/7.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/9.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/11.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },
    {
      "original": "/img/杂技与竞技/湟中县却西德哇村古老游戏/2.jpg",
      "caption": "湟中县却西德哇村古老游戏"
    },
    {
        "type": "video",
        "embedUrl": "/img/杂技与竞技/湟中县却西德哇村古老游戏/湟中县却西德哇村古老游戏.mp4",
        "caption": "湟中县却西德哇村古老游戏"
     }
    ],
    "contents": [
      {
        "type": "text",
        "content": "抛尔石、打毛蛋、斗公羊、下羊窝棋……这些古老的游戏似乎早已消失在人们的视野里，它们被我省湟中县共和镇当地群众称为却西德哇古老游戏。如今，通过“非物质文化遗产”的保护与传承，这些逐渐消失在历史长河中的游戏，又在湟中当地呈现“复活”之势。\\endl每逢藏历新年前后，湟中县共和镇新庄村的藏族同胞就会穿上传统的节日盛装，将竞技场的积雪清扫干净，举办却西德哇古老游戏运动会。虽然是数九寒天，却无法掩盖村民们对运动会的热情。\\endl说起这一古老游戏的由来，则要从游戏的举办地阿米嘉顶雪山脚下说起，这里居住着藏、汉、回等多个民族的群众，他们世居此地，高原的严寒使生活在阿米嘉顶雪山下的牧民备受煎熬，他们就做各种游戏御寒，这样的方式被后人传承下来，形成了现在的却西德哇古老游戏，这里也成为青藏高原传统体育游戏和歌舞的主要流传地区之一。有些游戏项目可追溯到四五千年前的青藏高原新石器时代，晚的也有二三百年的历史。\\endl上世纪50年代初，湟中县共和镇却西德哇自然村农牧民中还流传着至少70余种独具高原特色的体育游戏项目。\\endl自2004年起至今，湟中县新庄村已连续举办了四届却西德哇传统村运会，每到举办运动会的日子，村里总是一派热闹的景象，村民们总会翘首盼望这一天的到来。运动会当天，村中的竞技场上人头攒动，运动员们拿着古老的工具，参加古老的传统运动会。随着韵律悠长的海螺号声响起，竞技场中助威声、呐喊声此起彼伏。扛碌碡的青年、抛尔石的女子、对弈“九”的老人，各年龄层的人都参与其中。冬日的阳光照在他们脸上，让笑容更加灿烂。\\endl运动会的游戏有冈朵、井井康、丢嘎儿、冈里(俗称打毛蛋)、热则(俗称打羊窝)、朵决、藏式拔河“朗秀”(俗称拉巴牛)、藏族传统棋类游戏“九”、江塔(高杆秋千游戏)、乌多(抛尔石)、阿米惹阿(撕羊羔)、淳斗(斗羊)、老马抢四角、驮驮子、下羊窝儿棋、走四门棋、骑马、藏午、斗公羊、踢毽子、蹲沟蹲、拔桩、蹬棍儿等数十种项目。\\endl更多的游戏现已失传，亟待搜寻复活。它们中的一大部分曾流传于整个青藏高原乃至欧亚腹地，有一部分为该地独有，比如乌多(抛尔石)，就是欧亚大陆在新石器时代普遍流行的一种武器。\\endl2006年，却西德哇古老游戏被列入青海省级非物质文化遗产名录，传统游戏是一个民族对于过去生活历史的记忆片段，它被打上了民族文化的深刻烙印，已经超出娱乐健身的简单意义，是重要的民族文化遗产。作为这一非遗项目的传承人，郭祖成说，这是老祖先流传下来的古老文化，非常宝贵，他希望却西德哇古老游戏不仅能在群众中传承，更能吸引学生和孩子们学习传承，将这古老文化一代代传下去。让却西德哇在保护和传承发扬中，逐渐“复活”，成为青藏高原上独有的文化珍宝。"
      },
      {
        "type": "text",
        "content": "“却西德哇”简介\\endl1、“冈朵”是一项集健身、娱乐为一体的运动。选择大小适中的扁形石头数块，再选一块能够立起来大一些的石板，然后圈定游戏区域就可以玩了。游戏可以2人至10多人同时进行，大石块是被击打的目标，此游戏共有10个步骤，目的是要击中目标，使石块击中石块时发出响声，击中者就可以进入下一个步骤，最终取得胜利。\\endl2、“井井康”是模拟草原上两个不期而遇的牧羊人，有节奏地互相敲打自己的牧羊棍，击打的节奏仿佛马蹄奔腾的声音。“井井康”不仅斗智，口中还要唱着曲调，生动地再现了藏民族的游牧生活。\\endl3、“丢嘎儿”则更为有趣，一个人爬到泉边将磨好的燕麦炒面捏成比乒乓球稍小点的疙瘩往水里丢，一个人爬在下边，用嘴从水中捞取滚下来的炒面疙瘩，以捞不上者为输。\\endl4、球类项目“冈里”，俗称“打毛蛋”，是近现代橡胶球出现之前的一项主要球类运。“冈里”是用羊毛缠绕的拳头大小的小球，球心可以加鸡毛，以增加弹性。两人以上进行比赛，动作从简到难，用过腿、360度转身等方法拍打冈里，完成规定动作者为胜。六七个冈里还可以几十人一起玩。\\endl5、游戏“热则”俗称“打羊窝”，是一种用干羊粪蛋在坑窝里击打的游戏，游戏者不仅要准确地掌握击打的方向、角度以及力度，还要猜测坑窝里和散落在周围羊粪蛋的单双数。\\endl 6、角逐气力的“朵决”以碾压谷物的碌碡为游戏用具，一般分三个重量级。将碌碡拿起，以扛到肩上为胜。\\endl 古老的却西德哇传统体育游戏种类繁多，许多游戏项目已经失传。"
      }
    ]
}
