{
  "title": "藏族夹棋",
  "category": "杂技与竞技",
  "location": [ 100.6269583167, 36.2923094757 ],
  "city": "海南藏族自治州",
  "thumbnail": "/img/杂技与竞技/藏族夹棋/藏族夹棋.jpg",
  "keywords": [ "夹棋", "藏族", "久棋", "密芒", "苯教" ],
  "gallery": [
    {
      "original": "/img/杂技与竞技/藏族夹棋/藏族夹棋.jpg",
      "caption": "藏族夹棋"
    },
    {
      "original": "/img/杂技与竞技/藏族夹棋/藏族夹棋2.jpg",
      "caption": "藏族夹棋"
    },
    {
      "original": "/img/杂技与竞技/藏族夹棋/藏族夹棋3.jpg",
      "caption": "藏族夹棋"
    },
    {
        "type": "video",
        "embedUrl": "/img/杂技与竞技/藏族夹棋/藏族夹棋.mp4",
        "caption": "藏族夹棋"
     }
    ],
    "contents": [
      {
        "type": "text",
        "content": "藏语音译为孜久，盛行于西藏、青海地区的传统棋类，规则随各地略有不同，在藏族间颇受欢迎，有进行比赛。\\endl夹棋是藏族人民智慧和意志的结晶，是藏族优秀的传统文化遗产，包含了藏族悠久的历史和厚重的文化沉淀。“夹棋”博弈的过程，追求天人和一，与自然和谐亲近，充满了藏族文化中白光黑光、正义与邪恶，自由与束缚相斗争的思辩行学。时至今日在青海这方充满生机的上地上，淳朴的藏族人民们通过夹棋这种游戏丰富着精神文化生活。夹棋，藏语音译为子久。“久”，安多藏语的意思是对奕，是中国藏族传统棋类的通称。类同汉语会在棋类称呼字尾加棋字，关于藏族棋艺的起源大致有四种说法。第一种说法是在汉代，由居住在四川、青海一带的羌族同胞传入西藏；第炭种说法是由古印度随着佛教文化于汉朝前后传入西藏：第三种说法是由西藏人民自己发明；第四种说法是在三国时期由诸葛亮带入云南；又从云南传入西藏。这几种说法以第一种和第四种的可能性较大。据说诸葛亮在云南为了增加围棋的趣味性，在弈法上，曾在原来只有四个“座子”的基础上增加了12个“座子”。另外，他还根据云南少数民族在生活中、劳动中人们好以歌唱形式进行“舌战”的习俗，而规定了下棋时双方也必须进行“舌战”，以锻炼各自的口才，培养思维的灵敏性，增强弈棋的趣味性。不管这一说法真实与否，但在藏区一些地方确实有下棋时候必须同时“舌战”的习俗。\\endl藏族一直以来从事游牧为主的畜牧生产，因此有着丰富的畜牧业生产经验。加上藏族游牧的地方，大都是地势高寒、水草丰美的高山草原。所以，畜牧业成为他们的主要产业。青海藏族更是一个能歌善舞的民族。藏族的歌舞旋律明快，节奏显明；舞姿优美，动作豪放。歌舞大都是在地势平坦、水草丰美的草地上进行，不要舞台，也不施帷幕，在草地上欢聚一堂，有歌有舞，欢乐异常。闲暇间人们席地而坐，大地为棋盘，画出横竖相间的方格，捡来俯拾即是的石砾，便能运筹l唯幌，纵横驰骋，跨越千年，威武天下……经过几千年的发展，藏族文化日益发达，积累了大量丰富的文化史料，仅用藏文书写的文学、历史、宗教、艺术等方而的文献，即浩如烟海，难以计数。而夹棋作为他们生活巾不可或缺的一种精神文化生活，也随着民族的发展深深地扎根于他们的生活当巾。\\endl藏棋在古代时大多在藏族上层统治阶级中流行。现时在藏区的各地均非常流行。另外，藏棋在的尼泊尔、锡金、不丹等国也有流传。藏棋经历了由宫廷御用向民间大众转化的发展。其中保留和积淀的文化元素异常厚重，它既同中国围棋有着千丝万缕的渊源，又饱含着高原藏文化的神秘与神圣。历史上，有不少文献记载了藏族人对弈的情况。《唐书》中说藏族人喜“围棋陆博”，记载了藏族对弈的史实：藏族典籍中对王宫贵族对弈的记载异常丰富，著名英雄史诗《格萨尔王传》巾描写了格萨尔王与大臣下棋的故事，民间流传着格萨尔的棋盘石等动人传说。敦煌文献中记载，松赞干布的父亲朗日松赞的大臣琼布·苏孜色是著名的政治家、军事家，擅长下棋，而且棋艺高超，他能边处理公事边下棋。这说明远在藏族王朝松赞干布之前藏棋早已广为流传，而且已经有了相当高的水平，绝非是草草初创。\\endl近年来在西藏吐蕃墓葬中发现的棋子，将藏棋历史推前了3000年。在阿里古格王朝的废墟中，也发现了一块砂岩，上面整齐地雨着2.5厘米见方的格子，极类似现今的围棋盘。藏棋究竟是什么时间起源，其具体年代难以确定，但从藏棋产生的大致时代：从它所模拟的战争形态看，藏棋反映的是原始时代的状况。有兵种的棋类中棋子分等级和兵种，棋子有强弱、高低、贵贱和大小之分，这显然是阶级社会的产物：无兵种的棋类中棋子是平等的，它的规则体现了一种平等精神，夹棋便是后一种，夹棋棋盘中的“土地”是共有的，只凭落子的先后决定其归属；其次，每一个棋子是平等的，没有高低贵贱之分；其三，在体力、武器、智谋相等的情况下，人数的多少便往往决定了战争的胜负。夹棋以多子攻杀围吃少子，当一定数日的棋子形成阵势时可以吃掉对方，这是原始时代人与人、部落与部落之间生存斗争的反映。\\endl藏棋有两大棋种：“密芒”和“久棋”。小种类约有20种，大多以久棋为理论依据。\\endl青海藏族棋艺在数千年的传承中形成了自己独特的多元多形的藏棋体系，演变出令人眼花缭乱的种种下法，这在世界体育竞技史上都是不多见的。而且，青海藏族棋艺目前仍是海南、黄南、玉树、果洛及海西、海北、海东等地广大藏族聚居地藏族同胞喜爱的游戏。藏族棋艺分充分展现出藏民族富于想象力，富于表现力的特点，藏民族生活的情趣完全跃然小小棋盘上。古老的“久”棋中以摆放图形为决胜核心，这也是青海藏族棋艺中十分独特的一点，它的下法是不吃不叫不提，一方要胜出则必须在棋盘上摆出一些固定的棋形才行，棋形有“枪”“靴”“搭链”等，又分单、双两种，以双为重。比如十三路棋盘，比赛时，由持白子的一方先下一子，持黑子一方继下一子，将棋子下在交叉点上。黑方必须在白方不少于13个子之前，摆出“枪”、“鞋”和“三排军队”等各种图形，才可以到达胜利彼岸。这种棋不仅可以两人对弈，也可4人、6人对弈。而棋盘也在长期的传承过程中，不断变化，呈现出多种形态，从17x17、14x14、9x9、7X7、5x5等等，变化多端，难易各不相同，以其特有的魅力吸引着人们。夹棋在开局、布局、走子、吃子和提份子都有自己的严格的规则。要取胜关键是打久，所谓打久就是把备形作成阵形，例如；在一个棋格的三个角上有本方的三个棋子时，就是形成了一个打久的备形，当本方把另一个棋子落到这个棋格的第四个角上就做成了一个久，落第四个作完阵形的就是打久。夹棋既有变化万端、意趣横生的特点，又有自己独特的斗法和技巧。两人对奕，白子黑子，阵线分明，章法灵活，诱打堵截、排枪连击、群炮轰鸣，双方各施心计、暗设机关，棋局险象从生、难分难解，方尺之地，展示智慧过天的天赋，令观者顺嘴赞叹，不胜钦佩。藏棋爱好者上至官贵文上，下至牧民村中，帐篷中牧人，而对黑白子棋盘以他们特有的方式，对宇宙进行永恒意味的探索和思考。夹棋棋盘种类比较多，较常见的形态有5XS,7x7,9x9的棋盘。棋盘中心点称为首府，五横五竖的横纵线交叉，另有东南一西北向、西南一东北向的斜线各一七条，组成共四十一个棋点。七横七竖的横纵线交叉，另有东南一西北向、西南一东北向的斜线各十一条，组成共八十五个棋点。九横九竖的横纵线交叉，另有东南一西北向、西南一东北向的斜线各十五条，组成共一百四十五个棋点。双方棋子数等于全部棋点数，以两色区分敌我。\\endl一、弈过程分两阶段。\\endl（1）对弈双方依次将己子放入空棋点，但不可以放于首府，首府的八个邻点也不可被一方全占。等棋盘剩下首府为空点时方可走子。\\endl（2）轮流移动一枚己棋，沿线一步。\\endl二、吃子：无论是下子或走子阶段，只要己方棋子排成以下两种排列就把该些敌子提出交回对手，并在该棋位补同样数量己子。\\endl（1）夹：造成两枚己棋在同线夹住一枚敌棋。\\endl（2）剔：造成同线除端点有一枚敌棋外，其余均属己棋。\\endl三、一方无棋子可走时，游戏结束，棋多者胜\\endl一、盘有三种，棋盘中心点称为首府。\\endl（1）竖的横纵线交叉，另有东南-西北向、西南-东北向的斜线各七条，组成共四十一个棋点。\\endl（2）竖的横纵线交叉，另有东南-西北向、西南-东北向的斜线各十一条，组成共八十五个棋点。\\endl（3）竖的横纵线交叉，另有东南-西北向、西南-东北向的斜线各十五条，组成共一百四十五个棋点。\\endl二、方棋子数等于全部棋点数，以两色区分敌我。"
      },
      {
        "type": "text",
        "content": "“密芒”为古代藏式围棋，在17路三线上等距离间隔放置黑白棋子，各六枚共十二个座子，其来源有藏传说与汉传说两种。其出土棋盘可早至唐代松赞干布时期，通过那一时期的多种出土文物判断，古藏棋在当时很流行并有比较完善的规则。白棋先行，与围棋一样，同样以活棋为前提，围取实地分出胜负。其规则与现代围棋有多处不同，比如在下棋过程中棋手可以发表自己的看法和意见，这些话有很多都带有韵律和棋道哲理的固定用语，见对方形式不好可以说断隔多则必自毁。\\endl先布局，等到棋满了再利用跳棋吃掉阻挡棋。一旦棋子成四方，就赢得一个任意去对方一个子的机会。\\endl“密芒”在西藏历史上曾广泛流行于士大夫阶层，成为其社会生活的重要内容。\\endl还有一种说法，“密芒”起源于苯教，与古代占卜相关。但把“密芒”和古代中国围棋相比对，其中有绝大部分是一致或相似的，由此应当可以判断出藏棋的起源与藏汉文化交流有密切关系。\\endl苯教经典中还有这样一个故事：勇士加措的父亲被人所害，他长大后想报杀父之仇，出征前母亲拿出一副“密芒”，让他一手执白一手执黑，下一盘棋测吉凶，如果白胜即可远行。加措专心弈棋，其母在一旁不停地念着咒语，后白棋险胜，加措果然成功地杀死了仇人。在这个故事里，“密芒”象征着正义与邪恶的较量，也说明“密芒”起源于藏族先民的占卜活动，由此推断它的历史可能更加久远。\\endl 苯教是古象雄文化的传承者。象雄文化是中国西藏的本土文化，它包括了医学、建筑学、声明学、因明学、佛学、以及天文学、哲学等浩如烟海的文化体系。是生活在雪域高原的藏族先祖文明智慧的结晶。\\endl苯教不仅仅涉及到宗教，还涵盖了民风民俗、天文、历算、藏医、哲学、因明学（逻辑）、辩论学、美术、舞蹈、音乐等方方面面，是西藏 及其周边地区人们重要的精神信仰。\\endl“久棋中的“久”是藏语译音，有拼图的意思。久棋是以布局和中盘吃子，末盘飞子的方式进行。先布局，等到棋满了再利用跳棋吃掉阻挡棋。一旦棋子成四方，就赢得一个任意去对方一个子的机会。久棋的历史久远，具有极强的趣味性、竞技性和生命力。\\endl久棋的分布极广，在四川藏区和青海、甘肃等省十分流行，而与之相关的多种棋种，如流行于西藏的国王与大臣棋，流行于青海的夹棋，流行于内蒙的蒙古战棋，贵州都匀水族传统棋艺，曾经在汉族地区流行的狼吃羊棋均是以久棋理论为基础，或者说久棋是这一系列棋种中最为出色的代表，甚至拥有数亿爱好者的国际跳棋在基础理论上也与久棋十分相似。\\endl久棋棋种以14路久棋为主，派生出种类较多的分支棋种，其中在青海各州是杰出的代表。在我国的西北安多地区非常盛行藏族夹棋（称“久”），例如，在青海，棋艺已有上千年的传承历史了，形成了自己独特的多元多形的藏棋体系，演变出多种多样的下法，这在世界棋艺史上都是不多见的。至今，青海藏棋棋艺仍然是海南、黄南、玉树、果洛及海西、海北、海东等地广大藏族聚居地多民族同胞共同喜爱的游戏之一。"
      }
    ]
}
