{
  "title": "西宁八门拳",
  "category": "杂技与竞技",
  "location": [ 101.8611239901, 36.5861398024 ],
  "city": "西宁市",
  "thumbnail": "/img/杂技与竞技/西宁八门拳/八门拳.jpg",
  "keywords": [ "八门拳", "藏族", "久棋", "密芒", "苯教" ],
  "gallery": [
    {
      "original": "/img/杂技与竞技/西宁八门拳/八门拳.jpg",
      "caption": "西宁八门拳"
    },
   {
        "type": "video",
        "embedUrl": "/img/杂技与竞技/西宁八门拳/青海八门拳研究会主席杨学海_高清.mp4",
        "caption": "青海八门拳研究会主席杨学海"
     }
    ],
    "contents": [
      {
        "type": "text",
        "content": "八门拳是流传在我国西北地区古老的地方优秀拳种。最初始于兰州，后经过不断发展，逐渐传入青海、新疆、宁夏等地。他以三国诸葛亮的“八阵图”为创拳依据，因拳打体、生、伤、死、惊、杜、景、开八门，故名。相传清嘉庆年，燕山常巴巴所传。\\endl八门拳拳种由三部分组成：1、单拳套路。2、捶拳套路。3、封手拳套路。\\endl拳术套路有撕拳、炮拳、九环捶、封手八快、八门惊捶、八门通背拳、破母、小母子、十连子、十沉劲、登州捶、八虎单拳等，器械套路有混元刀、高家枪、金枪、炮棍、八虎棍、扭丝棍、琵琶条子、排子棍、八朴条子等。\\endl展法和斩法十八种，如行步展，歇步展、提水展、划眉展、虎步展、抱旗展、干腕展、翻天斩、蝴蝶展、梅花展、开门展等，正可谓一出手就是展打斩劈，一接手就是擒拿跌摔，八大擒拿手与十八种展（斩）法相配合，并结合奔腿、扁桩腿、侧踹、后顶夺子等腿法，及中字跤分步单撒等明跤暗跤。在格斗中手封足打、膝顶肘发、一气数招、不容喘息，讲究头、肩、手、肘、足、膝、腿、胯八部八法，合拍即打，全身上下，一动无不动，强调内三合与外三合的完整统一。"
      },
      {
        "type": "text",
        "content": "有的武术大师认为，八门拳出自南宋名将岳飞之手，在清同治年间，由河北雄县刘仕俊在京师护卫营教授此拳，为了便于记忆，将此散手编为八路连贯的套路，故又称为岳氏连拳。兰州的八门拳是由常燕山于清嘉庆年间传入的，据八门拳谱记载：“清嘉庆年间，常燕山来兰曾遍传八门武艺，人多呼为常巴巴……”常燕山来兰州后，将八门封手拳及炮捶传给了安宁区安宁堡的李文喜，李文喜从小习武，在当地颇负盛名，后得常爷指点，技艺愈精。后来，代代相传，不断发展演变，内容也由简到繁，理论也逐渐系统完善，形成了今天的八门武艺。\\endl封手拳\\endl特点\\endl封手就是靠八门手的旋转和变化来封住对方的进攻，其实八门手的真正内涵即是擒拿手，根据擒拿需要，八门拳按敌方攻击我的八个立体部位，依八卦的八个象限，乾、坎、艮、震、巽、离、坤、兑八块，分成八个防守区间，用八大擒拿手封敌方的进攻，在每个防守空间中，根据敌方的变化，每一个擒拿手又分成八个小变化；手到脚不到，等于空放炮，脚到手不到，吃亏自知道，手脚一起到，神仙也难逃。在封手拳中常提到封手八块，有人理解封手和八块意思相同，都是技法，还有人认为八块是快慢的快，意思是用招神迅。其实非常简单封手是攻防的技法，而八块是防守的区间。\\endl套路\\endl八门封手拳的套路很多，有展母子、二展母子、封手母子、封手信子、封手八块、八门信子等\\endl八门信子\\endl八门拳 封手拳的精华即为八门信子，八门信子共四趟，每趟之首或尾冠以不同形式的八门手，套路里含有八门拳所有展（斩）法、腿法，即八门信子包罗了八门拳中最精华的技击内容，如擒拿手法、跤法、跌摔法、打展法、劈斩法、点穴法练起来双展密如雨，脆快一挂鞭，身法飘忽左右如鱼燕穿梭；闪、展、腾、挪、步法神出鬼没，手法变幻莫测，脚法实用而简捷，叫人防不胜防，体现了大劈大砍，勾挂展打，奔蹬踹撒，变化多端，刚猛凶狠的特点，故有“八门信子艺中王，打遍天下无对家”之说。\\endl驷意八门拳\\endl张师信先生说：“根据《青海省志·体育志》记载，青海的拳术最早在西汉时期从中原传入，但仅限于军队中，真正兴盛是在明代以后。20世纪40年，得到驷意八门拳真传的马奇术和白耀山来到青海。于是，驷意八门拳在青海生根开花，杨学海、马兴隆、罗世清、马文海、马恒云等人，得到了驷意八门拳的真传。"
      }
    ]
}
