{
    "title": "藏药材阿如拉炮制技艺及应用",
    "category": "传统医药",
    "location": [101.7522053962,36.6972827462],
    "city": "西宁市",
    "thumbnail": "/img/传统医药/藏药材阿如拉炮制技艺及应用青海金诃藏药药业股份有限公司/阿如拉.jpg",
    "keywords": ["医药", "藏药材", "藏医","阿如拉", "炮制", "金诃"],
    "gallery": [
        {
        "original": "/img/传统医药/藏药材阿如拉炮制技艺及应用青海金诃藏药药业股份有限公司/阿如拉.jpg",
        "caption": "阿如拉"
      }
    ],
    "contents": [
        {
            "type": "text",
            "content":"藏药阿如拉炮制技术在藏族人民中世代相承，与群众生活密切相关。它既是历史发展的见证，又是珍贵的、具有重要价值的文化资源。核心提示：“阿如拉”为“金诃hē”藏语谐音，意为金色诃子，称为众药之王。“阿”为众字之母，乃天籁之音。辉煌灿烂、多姿多彩的藏医药学是藏族群众在长期的医疗、生活实践中，不断积累、反复总结而逐渐形成的具有独特理论风格的医学体系，今年5月，省文化厅将青海金诃藏药药业股份有限公司申报的“藏药材‘阿如拉’炮制技艺及应用”列入传统医药类，加以保护。"
        },
      {
        "type": "text",
        "content": "青海是藏医药学重要的发祥地之一。藏药的配伍结构中，阿如拉(诃子)是其中使用最广、炮制复杂多样的药用成分之一，“阿如拉”是诃子的藏文译音。《扎拉嘎解释》中说：“‘阿’为众字之最，能治隆、赤巴、培根所成之病；‘如’为具有肉骨皮，能治三因病；‘拉’为象犀角，能治七种元气的病。因此，称为阿如拉。”"
      },
      {
        "type": "text",
        "content": "阿如拉在藏药中应用频率很高，是藏药中不可或缺的重要药物成分，可是，据介绍，这种神奇药材的产地却不多。印度以及我国的广西壮族自治区和云南省的产量较多，表面呈黄棕色或暗棕色，略具光泽，金黄色的品质为最佳。所有的藏医文献著作中都对它的来源、性味以及功效有所记载。《甘露八部》称：“诃子分为七种，即帝释饮甘露时，七滴甘露洒落在地上，被风吹走化为七种诃子树，成为药中之王。”《月王药诊》称：“札建偷饮了甘露，颈脖被砍断，甘露滴在地上，被风吹散化为七种诃子。”"
      },
      {
        "type": "text",
        "content": "阿如拉(诃子)在临床上也有广泛的应用，《四部医典》中说：“十七效治二十属性病。”意为阿如拉(诃子)有十七效，能治二十属性的病。《医学四续》中记载：阿如拉(诃子)具有除去咸味外的五味，可养身生热，助消化，能治风、胆、津引起的各种疾病。"
      },
      {
        "type": "text",
        "content":"据樊海岩介绍，藏药组方配伍结构独特、用料考究、疗效神奇，特别是藏药材阿如拉炮制工艺自成一体，神奇多样。一味诃子，在经过不同的炮制方法后，与不同药材配伍，便会产生不同的疗效，堪称神奇。"
      },
      {
        "type": "text",
        "content":"目前，通过挖掘、整理的藏医药方剂万余种和列入《中华人民共和国卫生部药品标准(藏药)》(1995版)第一册共载有200多个制剂，含有阿如拉(诃子)的制剂达几千种，占总方剂的78%。据介绍，一般来说，植物药材的炮制方法有：拣、碾、漂洗、泡、蒸、发酵等；动物药材的炮制方法有烧、熬、砸、碾、泡等；矿物药材的炮制方法有：去毒、去锈、煅烧、热制、猛制等。经过不同的炮制工艺，使药材的药性发生不同的甚至相反的变化，从而产生多样的治疗效果。"
      },
      {
        "type": "text",
        "content":"阿如拉的炮制方法主要有以下几种：1.常规炮制法：弃去核子即可。2.用于珍宝类方剂：阿如拉去核，将肉埋在温灰中，烧焦后将灰浸泡在用大麦酿制的酒中，置于室温下24小时，然后过滤，取出诃子肉洗净，晒干即可。3.用于泻药方剂：①煎法：取诃子放入白狼毒的煎液中浸泡，弃核，将肉再次倒入以上煎液中煎熬至干，即可。②煅烧法：诃子肉裹在3倍量的面团中，将面团埋入温灰中焦黑即可。③赤诃子：取诃子粉末倒入加热稍温的铜盆中，置于农历十五的月光下即可。"
      }
    ]
}
