{
    "title": "土族盘绣",
    "category": "民间美术",
    "location": [ 101.9649559378, 36.8499589875 ],
    "city": "海东市",
    "thumbnail": "/img/民间美术/土族盘绣/土族盘绣.jpg",
    "keywords": ["盘绣", "土族","刺绣","巧夺天工","彩虹之乡","绣花腰带"],
    "gallery": [
      {
        "original": "/img/民间美术/土族盘绣/土族盘绣.jpg",
        "caption": "土族盘绣"
      },
      {
        "original": "/img/民间美术/土族盘绣/土族盘绣2.jpg",
        "caption": "土族盘绣"
      },
      {
        "original": "/img/民间美术/土族盘绣/土族盘绣3.jpg",
        "caption": "土族盘绣"
      },
      {
        "original": "/img/民间美术/土族盘绣/土族盘绣4.jpg",
        "caption": "土族盘绣"
      }, 
      {
        "original": "/img/民间美术/土族盘绣/土族盘绣5.jpg",
        "caption": "土族盘绣"
      }, 
      {
        "type": "video",
        "embedUrl": "/img/民间美术/土族盘绣/《大美青海》2011-03-27土族盘绣绣彩虹.mp4",
        "caption": "《大美青海》2011-03-27土族盘绣绣彩虹"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/土族盘绣/《大美青海》2011-03-28针尖上的非物质文化遗产.mp4",
        "caption": "《大美青海》2011-03-28针尖上的非物质文化遗产"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/土族盘绣/大美青海20140117行走湟水（055）盘绣灿若彩虹.mp4",
        "caption": "大美青海20140117行走湟水（055）盘绣灿若彩虹"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/土族盘绣/盘绣.mp4",
        "caption": "土族盘绣"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": " 盘绣是土族刺绣中最主要的绣法，是土族妇女一生的必修课。 盘绣是土族独有的一种绣法，复杂巧妙，汇集着古老土族文化的深刻内涵。在青海高原的东部山区，勤劳、朴实的土族妇女世世代代传承着古老传统的民族刺绣艺术，她们的刺绣技艺精湛，做工精细，巧夺天工。\\endl据考古发现，在青海省都兰县发掘出的土族先祖吐谷浑墓葬中就有类似盘绣的刺绣品，由此可以推知，在公元四世纪左右，盘绣工艺已经发轫。土族盘绣在一千多年的传承中，形成了民俗学、美学等多种价值。对一名土族女子来说，刺绣是她们一生中的必修功课。土族女子出嫁前，首先要在娘家办一个土族刺绣个人展，将自己绣制的衣服、佩饰、鞋袜等向娘家人一一展示，然后还要在婆家利用新婚庆典之机，给婆家人、庄邻和亲戚朋友们展示自己的绣品，并向婆家亲人赠送自己亲手绣制的物件。土族女子有了自己的儿女后，又会花费十几年的时间，把刺绣技艺悉心传授给女儿。如此岁月历经上千年，形成了土族刺绣特有的气质。"
      },
      {
            "type": "image",
            "src": "/img/民间美术/土族盘绣/盘绣.jpg",
            "caption": "盘绣"
      },
      {
        "type": "text",
        "content": "土族是个能歌善舞、酷爱美的民族。在土族服饰文化中，最引人注目、最美丽的算是土族花袖衫。这是土族女人的传统服饰，土族语称作“秀苏”，是一种用红黄蓝白黑紫绿等七种色料的布或丝绸制作成套袖，缝于长衫上。由于土族女人喜欢穿五颜六色的花袖衫，所以，人们习惯称她们为“穿彩虹衣衫的人”，土族之乡也因此而得名“彩虹之乡”。\\endl这些花袖衫是土族刺绣，尤其是盘绣技艺最集中的反映。盘绣的操作方法为一针两线，一根线盘，一根线订，特点是针法细腻，用面料、选丝线的颜色搭配讲究，结实厚密、耐于保存，图案主要有石榴、五瓣梅、太极图等，蕴涵着家庭兴旺、幸福长久等吉祥含义，有着千余年的历史。\\endl用料\\endl盘绣用料考究，加工精细，以黑色纯棉布做底料，再选面料贴上。盘绣是丝线绣，有红、黄、绿、蓝、桂红、紫、白等七色绣线，绣时一般七色俱全，配色协调，鲜艳夺目。\\endl针法\\endl盘绣的针法十分独特，操针时同时配两根色彩相同的线，一作盘线，一作缝线。盘绣不用棚架，直接用双手操作，绣者左手拿布料，右手拿针，作盘线的那根线挂在右胸，作缝线的那根线穿在针眼上。上针盘，下针缝，一针二线，虽费工费料，但成品厚实华丽，经久耐用。盘绣的图案构思巧妙，具有浓郁的民族风格，包括法轮(土语称为“扩日洛”)、太极图、五瓣梅、神仙魁子、云纹、菱形、雀儿头、富贵不断头、人物、佛像等几十种样式。\\endl图案\\endl盘绣的图案构思巧妙，具有浓郁的民族风格，包括法轮、太极图、五瓣梅、神仙魁子、云纹、菱形、雀儿头、富贵不断头、人物、佛像等几十种样式。最常见的图案有“八宝”、“云气”、“太极图”、“富贵不断头”、”孔雀戏牡丹”、”狮子滚绣球”、”鼠拉葡萄”、”寒雀探梅”、”石榴花”以及十二生肖等。运针细密均匀，图案紧凑大方、生动形象、疏密得当、融叠自然、色泽鲜明流畅、平整干练，十分优美。每件绣品都是一件精美的艺术品，具有极高的观赏和收藏价值。\\endl在传统的服饰中，土族男子通常是头戴一顶织锦镶边、帽檐卷起的毡帽，身穿袖口镶有黑边、胸前镶有一块彩色绣花图案的短褂，外套黑色或是紫红的绣花坎肩，坎肩上通常还有多达三层的绣花领子。妇女的穿戴则更为花哨，除了我们非常熟悉的彩虹袖的长衫外，还要系上一条宽而长的绣花腰带，而这条绣花腰带更是土族阿姑展示盘绣技巧的“舞台”。土族阿姑的腰带通常有40厘米宽，60厘米长，按照土族传统，这条绣花腰带，必须由待嫁的女儿亲手绣制，出嫁那天，新娘就要把这条绣花腰带系在腰间，参加婚礼的亲朋好友则会对这条绣花腰带评头论足，如果谁家的姑娘绣制的腰带图案不精美，针脚不细密，在娘家人看来，则是一件很没面子的事情。而这样一条绣花腰带，往往需要许多年才能完成。除了姑娘的腰带外，聪慧的土族阿姑还喜欢用盘绣装点于荷包、烟袋上。"
      }
    ]
}
