{
    "title": "湟中县千户营高台",
    "category": "民间美术",
    "location": [ 101.5782345489, 36.5065970552 ],
    "city": "西宁市",
    "thumbnail": "/img/民间美术/湟中县千户营高台/湟中县千户营高台.jpg",
    "keywords": ["湟中县千户营高台", "湟中","社火","空中杂技","空中舞蹈","空中戏剧"],
    "gallery": [
      {
        "original": "/img/民间美术/湟中县千户营高台/湟中县千户营高台.jpg",
        "caption": "湟中县千户营高台"
      },
      {
        "original": "/img/民间美术/湟中县千户营高台/湟中县千户营高台2.jpg",
        "caption": "湟中县千户营高台"
      },
      {
        "original": "/img/民间美术/湟中县千户营高台/湟中县千户营高台3.jpg",
        "caption": "湟中县千户营高台"
      },
      {
        "original": "/img/民间美术/湟中县千户营高台/湟中县千户营高台4.jpg",
        "caption": "湟中县千户营高台"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟中县千户营高台/湟中千户营高台社火3_高清.mp4",
        "caption": "湟中千户营高台社火3_高清"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟中县千户营高台/《大美青海》2011-02-26空中舞蹈——千户营高抬.mp4",
        "caption": "《大美青海》2011-02-26空中舞蹈——千户营高抬"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "湟中县千户营高台被称为“空中杂技”、“空中戏剧”、“空中舞蹈”的高台，无论是制作技术之繁琐，还是表演形式和内容的广泛，当属社火中的佼佼者。\\endl 高台，又称“抬搁”、“高会”，是一种民间社火艺术，因其峻高、玄妙、含蓄、优雅、惊险，表演形式独特、题材广泛，民间素有“空中戏剧”、“空中舞蹈”、“空中杂技”等美称。这种民间艺术活动是青海省农村中人民群众闹春演社火时，一种喜闻乐见的文艺活动形式。\\endl据千户营村里的老人们讲，这里高台的历史可以追朔到明代洪武年间，当时，祖辈们从南方移民到青海时，就带来一台“魁星”高台道具和制作高台的手艺，而且是那种内地至今仍能见到的直接绑在人身上的高台。定居到青海后，祖辈们就将高台技术利用起来，开始在青海表演高台。后来，他们的高台演变成了由4至8人抬的形式，表演人物开始增加，台数也增加成了5台。从那时起，千户营的高台就开始红红火火地演了起来，并一代代相传至今。\\endl据历史资料显示，高台在我国的形成时期在明代，当时每逢祭神之日，民间艺人们便分别扮演成各种神灵，在音乐的伴奏下，从神庙里走出来，然后走街串巷，游走四方，以此祈福穰邪，祈求五谷丰登，风调雨顺，人民安康。热闹的场景吸引着四里八乡的男女老少跟随围观，由于围观的人越来越多，越来越挤，以致行走在人群中的各种“神灵”显示不出应有的威严和显要来，而围观的群众也挤来挤去看不清楚，于是，有人便想出一个办法，将各种“神灵”安置在木板上，然后将木板高高抬起来上街巡游，使那些“神灵”显要起来，观众也可以看得很清楚了，这就是高台的雏形。后来经过演变，这种祭神活动开始向表演化和内容通俗化方向转变，逐步演变成了今天社火中的高台。由此也可以看出，千户营高台的历史相当悠久。\\endl"
      },
      {
        "type": "text",
        "content": "几百年来，千户营高台以精湛的技艺和独特的民间艺术特色而闻名于河湟地区。在上世纪三、四十年代，千户营高台就在西宁地区民间社火比赛中艺压群芳，独占鳌头，到现在还流传着许多佳话。即使十年“文革”时期，高台内容反映《红灯记》、《智取威虎山》等内容而继续展演。近年来，千户营高台每年农历正月十五在村、乡、县城如期展演，并多次在省城西宁巡演，深受市民和游客的欢迎。\\endl数百年前的青海地区可以说是“文化沙漠”，是不可多得的千户营高台为人们送去了文化娱乐活动，观看千户营高台也就成了当地的盛事。不仅丰富了当地的群众文化，也为当地增添了较为浓郁的文化氛围。由于年代久远，影响广泛，千户营高台成为一面民间文艺的旗帜。在民间艺术中，高台也称得上是一朵艺术奇葩。特别是千户营高台历史已久，有独特的技艺，有鲜明的风格。这种艺术集美术、音乐、文学等为一体，在当地民间艺术中产生了广泛的影响，在河湟地区的民间社火中，千户营高台可以说是开了先河。\\endl千户营高台数百年来形成了鲜明的民间艺术特色：一、以儿童扮演的人物造型在河湟地区实为罕见，引人瞩目；二、高台艺术也展示了民间刺绣、堆绣、剪纸、木雕等各种艺术；三、千户营高台由于历史已久，不仅在当地具有很大影响，更重要的是展示出深厚的文化底蕴，许多群众把高台艺术造型当成“图腾”来崇拜，每年当“魁星”高台出场时，许多群众上前披红挂彩，希望“魁星”点出“状元”。同时，村民们通过高台艺术造型，来表达自己的爱赠与喜怒哀乐；四、通过人物造型，颂扬真善美；五、由于千户营高台历史悠久，已成为当地的“文化品牌”。\\endl"
      }
    ]
}
