{
    "title": "湟中县农民画",
    "category": "民间美术",
    "location": [ 101.5782345489, 36.5065970552 ],
    "city": "西宁市",
    "thumbnail": "/img/民间美术/湟中县农民画/湟中县农民画.jpg",
    "keywords": ["湟中县农民画", "绘制","农民书画家之乡"],
    "gallery": [
      {
        "original": "/img/民间美术/湟中县农民画/湟中县农民画.jpg",
        "caption": "湟中县农民画"
      },
      {
        "original": "/img/民间美术/湟中县农民画/湟中县农民画2.jpg",
        "caption": "湟中县农民画"
      },
      {
        "original": "/img/民间美术/湟中县农民画/湟中县农民画3.jpg",
        "caption": "湟中县农民画"
      },
      {
        "original": "/img/民间美术/湟中县农民画/湟中县农民画5.jpg",
        "caption": "湟中县农民画"
      },
      {
        "original": "/img/民间美术/湟中县农民画/湟中县农民画6.jpg",
        "caption": "湟中县农民画"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟中县农民画/大美青海20130513一位农民画家的追求.mp4",
        "caption": "大美青海20130513一位农民画家的追求"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟中县农民画/大美青海20170613高原走出的农民画.mp4",
        "caption": "大美青海20170613高原走出的农民画"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "西宁塔尔寺为中心的湟中县地区被艺术家们称为“农民书画家之乡”。\\endl据不完全统计，这里有农民画家70多人，创作的美术作品千幅以上，其中有些参加过全国性和国际性的画展并获得好名次。他们的作品都是地道的农民画，取材于农家田园生活，表现形式具有传统的民间特色，风格浑厚质朴，自然清新。他们具有共同的艺术审美情趣，形成了一个民间艺术群体。这里的农民画吸取了藏、回、汉等多民族民间民族艺术文化的精髓，相互交融糅合，创作手法多样，色彩艳丽，构图大胆奇巧，稚拙而又精美。具有独特的时代感和民族特色。\\endl30多年来，湟中农民画创作队伍逐渐发展壮大。先后创作农民画作品2000余幅；其中，100多幅作品参加全国大展；50多幅作品获奖；20多幅作品被中国美术馆等单位收藏。1988年3月，湟中农民画带着青藏高原的泥土芬芳登上了首都中国美术馆的艺术殿堂，开创了建国以来青海省在中国美术馆举办绘画艺术展览之首。同年，被文化部授予“中国现代民间绘画画乡”之荣誉称号。近年来，有大量作品在省内外展出、发表、出版、获奖和收藏。例如已故农民画家华生兰作品《鸡花图》曾获全国农民画展二等奖；孟鳌奎、张斌被文化部命名为中国现代民间绘画优秀画家。"
      },
      {
        "type": "image",
        "src": "/img/民间美术/湟中县农民画/湟中县农民画7.jpg",
        "caption": "湟中县农民画芬芳的麦子"
      },
      {
        "type": "text",
        "content": "  有一种说法，说农民画起源于江苏邳县与河北束鹿。1956年江苏邳县陈楼乡新胜一社农民张开祥组织了六人美术小组，“针对社员思想情况，通过绘画形式来表扬先进、批评落后，对农业生产起到积极的作用”(《中国农民画大事记》)。1957年夏季，邳县陈楼乡农民张友荣在饲养室山墙上，蘸锅灰水画了一幅以批评饲养员为内容的壁画。后来县上认为这是农村社会主义教育和思想工作的新鲜事物而大力推广，从而形成了“城乡户户五颜六色，村村壁画满墙，一街两行成了天然画廊，群众好不热闹”的局面。1958年，河北束鹿县以定指标、搞运动的办法领导农民创作，提出“家家诗歌户户画，人人都是艺术家”的口号。这两县都是随着1958年“大跃进”创作达到高潮，后都分别进北京展出，出画册、拍电影，影响极大。\\endl青海省美术家协会主席井汉升认为，农民画起源于江苏邳县、河北束鹿、甘肃庆阳、陕西户县、安徽阜阳、四川绵阳、湖南浏阳等地。1958年配合“大跃进”活动的“诗画墙”民间艺术形式，无疑和“大跃进”运动相关联。\\endl青海省的农民画兴起于20世纪60年代末70年代初，鼎盛期为上世纪70年代中期至80年代中期。在湟中和大通两县形成了一定声势，其中尤以湟中县的农民画创作更为引人注目。\\endl青海省美术家协会主席井汉升说，湟中县的农民画是我国文艺百花园中一朵绚丽的奇葩，以高原农民淳朴憨厚的感情气质、浓郁的乡土气息、优美的绘画语言、独特的地方特色和强有力的艺术魅力，展现在世人面前。从表现形式和绘画语言方面看，有三个方面的特色：第一，湟中县的农民画借鉴了民间刺绣色彩和造型手法，用深色作画面的底色，衬托各种单纯鲜明的颜色，具有强烈的装饰风味。第二，吸收了油漆彩绘的表现手法，用同类的深浅浓淡渐次法则，进行色彩配置，画面既有民族特色，又有较强的时代感。第三，继承了“唐卡”的艺术特色，画法多采用单线平涂，色彩浓重，对比强烈。构图通常是对称均衡的画面空隙处衬托着装饰纹样，显得饱满。\\endl湟中农民画在继承传统民族民间艺术的基础上，广泛地从民间刺绣、剪纸、民族服饰、民俗建筑中汲取营养，有选择地借鉴不同民族民间艺术形式的造型、构图、设色、线描及特殊的表现技法取舍创新、独具特色、自成新貌。\\endl湟中农民画的构思和表现手法不受专业画的局限。内容朴实、想象丰富，不求比例、形似，不讲究光影、透视。从客观事物的完整印象出发，进行大胆的夸张变形，随意创作。构图饱满、描绘工细、设色均净、线条流畅，在空白处多以精美的图案加以点缀，洋溢着浓郁的民族风情。"
      }
    ]
}
