{
    "title": "湟中堆绣",
    "category": "民间美术",
    "location": [ 101.5782345489, 36.5065970552 ],
    "city": "西宁市",
    "thumbnail": "/img/民间美术/湟中堆绣/堆绣.jpg",
    "keywords": ["堆绣", "湟中","布","粘贴","塔尔寺","塔尔寺三绝"],
    "gallery": [
      {
        "original": "/img/民间美术/湟中堆绣/堆绣.jpg",
        "caption": "湟中堆绣"
      },
      {
        "original": "/img/民间美术/湟中堆绣/堆绣2.jpg",
        "caption": "湟中堆绣"
      },
      {
        "original": "/img/民间美术/湟中堆绣/堆绣3.jpg",
        "caption": "湟中堆绣"
      },
      {
        "original": "/img/民间美术/湟中堆绣/堆绣4.jpg",
        "caption": "湟中堆绣"
      }, 
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟中堆绣/大美青海20120401布面上的雕塑艺术.mp4",
        "caption": "大美青海20120401布面上的雕塑艺术"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "湟中堆绣是一种运用“剪”“堆”等技法塑造形象的艺术，从广义上讲，堆绣属于唐卡的一种，内容多以藏传佛教题材为主。湟中堆绣距今已有六百多年的历史，珍藏在湟中县塔尔寺中的堆绣是藏传佛教艺术的瑰宝，被誉为塔尔寺艺术三绝之一，闻名遐迩。\\endl2008年6月7日，湟中堆绣经国务院批准列入第二批国家级非物质文化遗产名录。\\endl唐卡堆绣有极强的民族性和宗教性，用做唐卡堆绣的技艺制作富有生活气息的工艺品。\\endl堆绣制作时，艺人根据内容表达需要选好各种颜色的绸缎，剪成一定尺寸的人物、走兽、花鸟等形状，然后用彩色绸缎粘压在事先剪好的纸张模型上，然后按其颜色从浓到淡的顺序，依次沾堆，由于中间突起，故产生了较强的立体效果，犹如一幅丝质的彩色浮雕。堆绣的取材大都是佛经故事，多以人物为主，一般不表现大场面。它注重人物的造型和神态，讲究各色绸缎的搭配，粗犷中见细腻，主体突出，色彩鲜明，对比强烈。\\endl传统的唐卡堆绣不同，堆绣工艺品是用各色棉布、绸、缎剪成所设计的各种图案形状，精心堆贴成一个完整的画面。其工序有图案设计、剪裁、堆贴及个别图案部分上色等。一般来讲，图案设计环节主要以客人需求为主。勾草图最能考量艺人绘画技能，也是至关重要的步骤。图案设计完成后，将各色布料比照图案剪裁、粘好，之后再填充以羊毛或棉花等，以使图案凸起，最后将各色布料图案堆贴在设计好的大幅布幔上，构成一组完整的画面，达到静中有动、生动传神、惟妙惟肖的境地。使画面产生丰富生动的立体感和织物特有的肌理感，达到浅浮雕式的艺术效果，表现力丰富。作品粗犷中显细腻，点滴中见绝妙，技艺精湛，巧夺天工。一幅堆绣可以说是一幅丝质的彩色浮雕作品，极具艺术观赏价值。"
      },
      {
        "type": "text",
        "content": "土族是个能歌善舞、酷爱美的民族。在土族服饰文化中，最引人注目、最美丽的算是土族花袖衫。这是土族女人的传统服饰，土族语称作“秀苏”，是一种用红黄蓝白黑紫绿等七种色料的布或丝绸制作成套袖，缝于长衫上。由于土族女人喜欢穿五颜六色的花袖衫，所以，人们习惯称她们为“穿彩虹衣衫的人”，土族之乡也因此而得名“彩虹之乡”。\\endl这些花袖衫是土族刺绣，尤其是盘绣技艺最集中的反映。盘绣的操作方法为一针两线，一根线盘，一根线订，特点是针法细腻，用面料、选丝线的颜色搭配讲究，结实厚密、耐于保存，图案主要有石榴、五瓣梅、太极图等，蕴涵着家庭兴旺、幸福长久等吉祥含义，有着千余年的历史。\\endl用料\\endl盘绣用料考究，加工精细，以黑色纯棉布做底料，再选面料贴上。盘绣是丝线绣，有红、黄、绿、蓝、桂红、紫、白等七色绣线，绣时一般七色俱全，配色协调，鲜艳夺目。\\endl针法\\endl盘绣的针法十分独特，操针时同时配两根色彩相同的线，一作盘线，一作缝线。盘绣不用棚架，直接用双手操作，绣者左手拿布料，右手拿针，作盘线的那根线挂在右胸，作缝线的那根线穿在针眼上。上针盘，下针缝，一针二线，虽费工费料，但成品厚实华丽，经久耐用。盘绣的图案构思巧妙，具有浓郁的民族风格，包括法轮(土语称为“扩日洛”)、太极图、五瓣梅、神仙魁子、云纹、菱形、雀儿头、富贵不断头、人物、佛像等几十种样式。\\endl图案\\endl盘绣的图案构思巧妙，具有浓郁的民族风格，包括法轮、太极图、五瓣梅、神仙魁子、云纹、菱形、雀儿头、富贵不断头、人物、佛像等几十种样式。最常见的图案有“八宝”、“云气”、“太极图”、“富贵不断头”、”孔雀戏牡丹”、”狮子滚绣球”、”鼠拉葡萄”、”寒雀探梅”、”石榴花”以及十二生肖等。运针细密均匀，图案紧凑大方、生动形象、疏密得当、融叠自然、色泽鲜明流畅、平整干练，十分优美。每件绣品都是一件精美的艺术品，具有极高的观赏和收藏价值。\\endl在传统的服饰中，土族男子通常是头戴一顶织锦镶边、帽檐卷起的毡帽，身穿袖口镶有黑边、胸前镶有一块彩色绣花图案的短褂，外套黑色或是紫红的绣花坎肩，坎肩上通常还有多达三层的绣花领子。妇女的穿戴则更为花哨，除了我们非常熟悉的彩虹袖的长衫外，还要系上一条宽而长的绣花腰带，而这条绣花腰带更是土族阿姑展示盘绣技巧的“舞台”。土族阿姑的腰带通常有40厘米宽，60厘米长，按照土族传统，这条绣花腰带，必须由待嫁的女儿亲手绣制，出嫁那天，新娘就要把这条绣花腰带系在腰间，参加婚礼的亲朋好友则会对这条绣花腰带评头论足，如果谁家的姑娘绣制的腰带图案不精美，针脚不细密，在娘家人看来，则是一件很没面子的事情。而这样一条绣花腰带，往往需要许多年才能完成。除了姑娘的腰带外，聪慧的土族阿姑还喜欢用盘绣装点于荷包、烟袋上。"
      }
    ]
}
