{
    "title": "湟源排灯",
    "category": "民间美术",
    "location": [ 101.2627815742, 36.6884723118 ],
    "city": "西宁市",
    "thumbnail": "/img/民间美术/湟源排灯/湟源排灯.jpg",
    "keywords": ["湟源排灯", "汉族","绘制","巧夺天工","彩虹之乡","绣花腰带"],
    "gallery": [
      {
        "original": "/img/民间美术/湟源排灯/湟源排灯.jpg",
        "caption": "湟源排灯"
      },
      {
        "original": "/img/民间美术/湟源排灯/湟源排灯2.jpg",
        "caption": "湟源排灯"
      },
      {
        "original": "/img/民间美术/湟源排灯/湟源排灯3.jpg",
        "caption": "湟源排灯"
      },
      {
        "original": "/img/民间美术/湟源排灯/湟源排灯5.jpg",
        "caption": "湟源排灯"
      }, 
      {
        "original": "/img/民间美术/湟源排灯/文成公主与松赞干布.jpg",
        "caption": "文成公主与松赞干布"
      }, 
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟源排灯/《大美青海》2011-02-15湟源排灯点亮古城新春.mp4",
        "caption": "《大美青海》2011-02-15湟源排灯点亮古城新春"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/湟源排灯/大美青海20140418行走湟水（111）湟源排灯名扬河湟.mp4",
        "caption": "大美青海20140418行走湟水（111）湟源排灯名扬河湟"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "湟源排灯是流传于青海省湟源县的一种汉族民间节日灯彩艺术。湟源排灯起源于商号广告牌灯箱，在里面点燃蜡烛，挂在商号大门上，后来逐渐发展成有底座、图案，形式多样的灯彩艺术。湟源排灯是非物质文化遗产的典型代表，充分体现了湟源排灯河湟文化的多样性和丰富性，具有很高的实用价值、收藏价值和研究价值。2006年5月20日，该遗产经国务院批准列入第一批国家级非物质文化遗产名录。\\endl作为一种古老的汉族民间艺术，青海省湟源县排灯起源于18-19世纪世纪的清代中期。据传，当初街市商家为了在夜间招揽顾客，纷纷制作商号广告牌灯箱，在里面点燃蜡烛，挂在商号大门上，后来逐渐发展成有底座、图案，形式多样的广告牌灯。湟源排灯首次正式出现于1829年(清道光九年)，当年的正月元宵节展出了过街排灯。20世纪初的清光绪后期，京津洋行从苏杭购回纱灯、宫灯、彩灯，悬挂在洋行里外，为湟源排灯的发展增色添彩。\\endl湟源排灯鼎盛时期是在20世纪10-20年代(民国初年)。那时，每当元宵之夜，彩布篷街，每隔十米就有一架排灯，排灯齐亮，如同白昼。那时排灯从古城西门(即拱海门)到东门(即迎春门)，一条排灯组成的长龙延伸到万安街、张家尕铺;另一条直下丰盛街，至火祖阁。这里是湟源商业繁荣地区，也是排灯集中区，悬挂的排灯有一百多架。排灯，这种独特的艺术，表达了人们对乡土的热爱，对美好生活的追求，对太平盛世的称颂，体现了普天同庆，万民同乐，同时也展现了“茶马互市”、“环海商都”、“小北京”的文化辉煌，是青藏高原独具特色的艺术珍品。"
      },
      {
            "type": "image",
            "src": "/img/民间美术/湟源排灯/湟源排灯4.jpg",
            "caption": "湟源排灯"
      },
      {
        "type": "text",
        "content": "湟源排灯形式多样，有长方形、卧桥形、梅花形、扇子形、立柜形、椭圆形等，大都由四格组成，意为“春夏秋冬”周而复始，四季长春，永葆其年，千秋万代。每格由长3尺，宽2尺方格的纱窗组成，排灯两面，共八格，长约丈余。惟在拱海门首挂“八仙庆寿”排灯，迎春门尾挂“龙凤呈祥”排灯。万安桥有“凤儿”排灯一架，张家尕铺有“卧桥”排灯一架，排灯用料是苏、杭上等丝纱，由国内绘画高手或名师手工制作。绘画内容丰富多彩，分别取自历史故事、民间故事、宗教故事等。每架排灯以连环画形式，集中展现一个故事或某段情节，因而人物生动，场面活现，栩栩如生。尤其是当蜡烛火焰旺盛，灯光闪烁之时，画面人物静中有动，惟妙惟肖。\\endl后来的湟源排灯在传统技艺的基础上又有了创新。形式上，把原来的悬挂式改为落地式，形状有立柜式、中堂式、屏风式、影壁式等;艺术门类除了绘画外，又增添了堆绣、刺绣、羊皮绣、皮影、剪纸、书法等，画面还展现了昆仑神话、河湟文化等，尤其是湟源作为昆仑文化的发祥地和西王母故里，特有“蟠桃盛会”、“相见穆王”、“嫦蛾奔月”、“夸父追日”、“大禹治水”、“营造西海”等排灯，使汉族传统文化大放异彩。\\endl湟源排灯的框架要用上好木料制成，框边雕刻极为精细考究。古时的排灯有长方形，大都是长2尺、宽1.5尺方格的纱窗组成，大都五格两面，共十格，长约丈余，画面绚丽多彩，栩栩如生。湟源排灯的制作工序先是先制作框架，将传统的花草人物等图案雕刻在木制框架上，这一工序由鲁班式的能工巧匠承担，因为它是排灯的骨架。框架制成后，上面蒙纱，并根据不同架形，绘制当地群众喜闻乐见的民间故事、风土人情、名人轶事、神话故事等画面。最后就是内置蜡烛，进行艺术的排列和组装，使单个的排灯具有整体的艺术效果和主体思想。"
      }
    ]
}
