{
    "title": "热贡艺术",
    "category": "民间美术",
    "location": [ 102.0248466677, 35.5220835869 ],
    "city": "黄南藏族自治州",
    "thumbnail": "/img/民间美术/热贡艺术/热贡艺术.jpg",
    "keywords": ["热贡", "同仁","坛城","沙画","唐卡","石刻","石雕","泥塑","木雕","堆绣","建筑彩画","酥油花","图案"],
    "gallery": [
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术.jpg",
        "caption": "热贡艺术-唐卡"
      },
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术2.jpg",
        "caption": "热贡艺术-泥塑"
      },
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术3.jpg",
        "caption": "热贡艺术-壁画"
      },
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术4.jpg",
        "caption": "热贡艺术-泥塑"
      },
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术5.jpg",
        "caption": "热贡艺术-泥塑"
      },
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术6.jpg",
        "caption": "热贡艺术-泥塑"
      },
      {
        "original": "/img/民间美术/热贡艺术/热贡艺术7.jpg",
        "caption": "热贡艺术-雕塑"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20110715热贡艺术绽放高原.mp4",
        "caption": "大美青海20110715热贡艺术绽放高原"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20120222艺术奇葩话唐卡（上）.mp4",
        "caption": "大美青海20120222艺术奇葩话唐卡（上）"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20120223艺术奇葩话唐卡（下）.mp4",
        "caption": "大美青海20120223艺术奇葩话唐卡（下）"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20120401布面上的雕塑艺术.mp4",
        "caption": "大美青海20120401布面上的雕塑艺术"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20120817唐卡艺术绽新颜.mp4",
        "caption": "大美青海20120817唐卡艺术绽新颜"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20150316历久弥新圣洁唐卡.mp4",
        "caption": "大美青海20150316历久弥新圣洁唐卡"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/青海热贡艺术之乡.mp4",
        "caption": "青海热贡艺术之乡"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/《大美青海》2011-03-20镶丝唐卡艺术大师李联霞.mp4",
        "caption": "《大美青海》2011-03-20镶丝唐卡艺术大师李联霞"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/大美青海20170329传统手艺让村民走上富裕路.mp4",
        "caption": "大美青海20170329传统手艺让村民走上富裕路"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/热贡艺术/释迦牟尼故事_01.mp4",
        "caption": "释迦牟尼故事"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "热贡艺术是藏传佛教艺术的重要组成部分和颇具广泛影响的流派，从十五世纪开始，发祥于青海省黄南藏族自治州同仁县境内隆务河流域。数百年来，这里有大批艺人从事民间佛教绘塑艺术，从艺人员之众多，群体技艺之精妙，都为其它藏区所少见，故被誉为“藏族画家之乡”，而同仁地区在藏语中称为“热贡”，因此这一艺术便统称为“热贡艺术”。勤劳的热贡艺人数百年来足迹遍及西藏、青海、四川、甘肃、内蒙古等国内各地和印度、尼泊尔、泰国、蒙古等国，给这些地方留下了众多精美艺术品。这门独具一格的古老藏族文化艺术，其作品造型准确生动，工笔精细绝美，色彩艳亮，富于装饰性。其质朴的画风、匀净协调的设色、惟妙惟肖的神态刻画，充分体现了藏族人民勤劳的智慧和灿烂的文化。热贡艺术是我国文化宝库中一枝瑰丽的奇葩，也是藏族不同地区之间、藏汉民族文化之间交相辉映的产物。\\endl2006年热贡艺术被国务院列入第一批国家级非物质文化遗产名录。"
      },
      {
            "type": "image",
            "src": "/img/民间美术/热贡艺术/热贡艺术-唐卡.jpg",
            "caption": "热贡艺术-唐卡"
      },
      {
        "type": "text",
        "content": "在品类上，热贡艺术包括绘画（壁画、卷轴画即藏语称唐卡）、雕塑（泥塑、木雕）、堆绣（刺绣、剪堆）、建筑彩画、图案、沙画艺术、酥油花等多种艺术形式。内容主要有释迦牟尼传、菩萨、护法神、佛经故事及仙女之类的佛像。热贡艺术早期的作品手法粗放古朴，色彩单纯，绘画带有较典型的印度、尼泊尔风格。其笔调雄迈，人物、山水、花鸟、草虫生动传神，画面给人以雄浑、博大之感。至十七世纪中叶，热贡的匠师们技艺日趋精妙，线描简练流畅，刚劲有力，采用工笔重彩，庄重沉稳，设色清新浓郁，匀净协调，所画人物形身兼备，画风趋向华丽、精细，同时开始注重画面的装饰效果，成为热贡艺术承前启后的辉煌鼎盛时期。经过几个世纪的风风雨雨，很多早期、中期优秀的绘塑作品已不复存在，但现在仍能零星地在隆务寺、年都乎寺、吾屯寺院里见到早、中期匠师们留下的气势弘伟的巨副壁画和技艺精湛的唐卡。\\endl公元十世纪末至十三世纪初，是整个藏传佛教“后弘期”，是藏传佛教美术的转变期，也是热贡艺术的发源时期。这一时期，日渐民族化的藏传佛教已经取得了广泛信仰，因此，作为其形象说教的藏传佛教美术，也开始自觉地从外来风格向符合本民族审美习惯的方向转变。\\endl转变期的藏传佛教美术遗存，比较丰富，以绘画而论，如阿里古格王国的《历代赞普和王子世系像》壁画，造型质朴，设色单纯而稳重，呈现出浓厚的西藏高原的文化色彩。还有日喀则那当寺的《那当建庙喇嘛》、《滚嘎吉泽喇嘛》等富于装饰风味的唐卡。\\endl热贡艺术也发源于雪域文化的中心西藏地区，但主要是先后三方面渊源而来：一是藏拉多的年智合尖措三兄弟在尼泊尔学画后到安多热贡定居传播佛画艺术；二是在四、五世纪时萨迦派智合那哇及其徒弟们在热贡地区传播佛画艺术；三是1710年桑俄才培修建拉卜楞寺时，他的曼唐派画法传人热贡地区，所以源渊的不同使热贡艺术的画匠们有各自的特点。\\endl热贡艺术不断走向外部世界，艺人们在早期长年累月地到处作画，足迹遍及青、藏、甘、川、新疆和蒙古地区，以及印度、缅甸和尼泊尔等国，广泛接触到西藏塑绘、甘孜木刻、敦煌壁画以及其他民族或友好国家的艺术，吸收了丰富的养料，经过总结、提炼，逐渐形成了细腻生动、富有热贡地方特色的艺术风格，成为藏传佛教画坛上独具特色的一个重要流派。"
      },
      {
            "type": "image",
            "src": "/img/民间美术/热贡艺术/热贡艺术-唐卡2.jpg",
            "caption": "热贡艺术-唐卡"
      },
      {
        "type": "text",
        "content": "唐卡\\endl绘画即卷轴画（藏语译音为唐卡），是一种便于悬挂，易于收藏的画种，用彩缎装裱而成。这种画具有显明的民族特点，浓郁的宗教色彩和独特的艺术风格，历来被藏族人民视为珍宝。\\endl热贡地区的唐卡题材极为广泛，常见的有：释迦牟尼、无量寿、菩萨、文殊、观音、白度母、罗汉、护法神以及各时期有名的高僧等。在绘画技巧上它相似于汉族的工笔重彩，一般采用单线平涂略加烘染和色块填勾的手法，构图都采用散点透视的手法。画面上的神、佛、山水、花草、楼台亭阁、各种鸟兽等都绘得很细致、生动而色彩鲜艳，特别是一些被夸张变形的密宗造像，性格鲜明，形态各异，对不同身份的神给予不同身份的性格，有的静坐，有的狂舞，有的微笑，有的愤怒，有的和善慈祥，有的青面獠牙，真是千变万化，姿态各异，各尽其妙。热贡唐卡画人物形象笔精而有神，形象栩栩如生；写走兽花鸟，则精于勾勒，注意设色，姿态生动，配奇石山景，峰峦叠嶂，气势雄伟；绘宫殿楼阁，格调稳重，布置壮丽。在取景布局上视野广阔，不受时间、空间的局限，把同一主题而发生在不同时间、不同地点的事物组合在一起，使一幅作品犹如一本连环画，使画面有咫尺千里之感，具有较强的感染力。热贡唐卡这种独到之处的技巧，使其在同类艺术中别具一格，成为藏画艺术的一种风范。其主要特点为：属于传统的工笔画。是用细致、逼真的笔法对描绘对象进行精雕细刻绘制，使对象在直观状态下更加生动真实充满韵味。因而，画笔的制作要求非常高，由热贡画师自己制作，约有40多种，大的像毛笔的中楷，小的只有一根毛。不同的笔有不同的用法。画布的制作技术性强，强度大，一名优秀的画匠必定要熟练掌握制作画布的特殊流程。打底稿所用的墨汁，是当地画匠就地取材，自制的一种传统绘画材料，沿用至今，是独具地方特色的绘画颜料。绘画选用矿物质颜料，具有色彩绚丽、经久不易褪色的特点。用金绘画是热贡艺术独具的特长，而金上作画更是一项艺术绝技。其作品造型生动，工笔精细绝美，设色均匀协调，人物刻画惟妙惟肖，具有强烈的线条感、色泽感、运动感和主体感。因此，在国内外影响广泛，久负盛名，是同仁县最富特色和最具发展潜力的旅游主打品牌。已正式列入“中国民族民间文化保护工程”第二批试点单位和第一批国家非物质文化遗产推荐名单。"
      },
      {
            "type": "image",
            "src": "/img/民间美术/热贡艺术/热贡泥塑与木雕.jpg",
            "caption": "热贡泥塑与木雕"
      },
      {
        "type": "text",
        "content": "雕塑艺术\\endl雕塑在热贡艺术中占有显要的地位，它主要包括泥塑、木雕、砖刻、石刻等，其中泥塑最为发达。泥塑分为单色泥塑和彩塑，它是热贡雕塑的主体。泥塑艺术的成熟期约在十七世纪中叶至十九世纪初期，这个时期的塑像造型完美生动，神态刻画惟妙惟肖，服饰衣褶既简练流畅，又富于质感，既玲珑剔透，又雅致大方，色彩对比强烈又鲜艳协调，使单色泥塑和彩塑统为一体。\\endl热贡泥塑和寺院建筑相结合，力求表现其广泛的内容。塑像的取材范围也十分广泛，除以日月星辰、山川草木、鸟兽虫鱼作为装饰纹样和陪衬物外，往往还根据佛教故事或经典的需要塑色彩形象，如奇谲多样、光怪陆离的护法神，青面金刚，马头红发的天神，有的骑狮坐象，舞枪弄棒，有的颈挂人头盖骨做的项链，狂怒舞蹈……神态各异使人敬畏。选择具有概括性的一瞬表情与形体动态，使人们从静的形象中联想其前因后果，从而间接地把握与这一物体形态相联系的潜在内涵，是热贡泥塑家极大的成功。\\endl另外，木雕、砖雕、石雕也颇具规模，木刻主要是印刷用品的经书板，门楣、柱头上的装饰雕刻，也有相当量的木雕佛像。砖雕主要见于建筑物，如屋脊上的花、龙凤、对狮，飞檐上的兽吻，墙壁上的浮雕等。\\endl图案是依附于建筑物、室内摆设、日常用具而存在的装饰艺术，多见于佛教寺院的建筑物，多用于画像、书籍、壁画、墙裙、门窗、柱饰、藻井、画梁雕栋等。这类图案画匀称、清晰、典雅、庄重，呈方形、圆形或者其他几何图形。再运用色彩和表现手法的不同，以及疏密、聚散、曲直、长短、大小等手法来进行变化，同一花形，可以产生多种多样的形式，构成丰富多彩的图案。"
      },
      {
        "type": "text",
        "content": "图案艺术\\endl图案艺术在很大程度上已跳出了佛教艺术的范围。从宗教法具、日用器皿到地毯、织物上的装饰，处处琳琅满目，其特点是具有更加浓郁的地方气息和民族色彩，并有较高的实用价值。"
      },
       {
            "type": "image",
            "src": "/img/民间美术/热贡艺术/热贡堆绣.jpg",
            "caption": "热贡堆绣"
      },
      {
        "type": "text",
        "content": "堆绣艺术\\endl堆绣是一种运用“剪”、“堆”技法塑造形象的特殊的艺术。从技法上区分，它又分为“剪堆”和“刺绣”，热贡地区的堆绣主要以剪堆为主。堆绣制作时，艺人根据内容表达需要选好种种颜色的绸缎，剪成一定尺寸的任务、走兽、花鸟等，用彩色绸缎粘压在事先剪好的纸张模式上，然后让颜色从浓到淡，依次粘堆。由于中间突出，故产生了较强的立体效果，犹如一幅丝质的彩色浮雕。堆绣的取材大都是佛经故事，多以人物为主，一般不表现大场面。它注重人物的造型和神态，讲究各色绸缎的配置，粗犷中见细腻，由于主体佛像突出，色彩鲜艳，对比强烈，有较强的立体感。堆绣，是刺绣艺术的创新，是刺绣与浮雕的结合。一幅堆绣就是一幅丝质的彩色浮雕"
      },
      {
        "type": "text",
        "content": "艺术题材\\endl热贡艺术绘画的题材极其广泛，以宗教为核心的大千世界包罗万象，涉及政治、经济、历史、民俗、文艺等社会物质生活和精神生活的各个方面。大体上可分为斯巴霍、传记画、偶像画、历史画、风俗画和故事画等。\\endl1、斯巴霍\\endl即《生死轮回图》或《六道轮回图》，这类作品旨在表现密宗因果报应、轮回转世的抽象教义，画面上除生死轮的图案外，往往还画有日月、三菩萨、莲花生、宗喀巴、七珍、八宝等形象，凝结了陀罗尼真言密咒的佛法。画面上无数世界分为三个同心的环形图画。每个图画不同侧面地反映了藏传佛教教理中的相应部分。其中既有八寒、八热的惨苦地狱，也有七珍八宝、莲花盛开的天堂净土。整个生死轮为一怪物从外面环抱着。与斯巴霍相类的题材还有《须弥山图》、《四大洲风火土图》、《天体日月星辰运行图》、《世界形成图》、《坛城图》和《净土图》等。\\endl2、传记画\\endl在传记画中除显教美术和小乘美术中所共有的表现释迦牟尼前世今生种种善行的“佛本生故事”和“佛传故事”外，还有藏传佛教所独有的藏王传（松赞干布、赤松德赞、赤热巴巾等）、法王传（八思巴、宗喀巴、五世达赖等）、大师传（莲花生、阿底峡等）。形象地反映了佛教在西藏地区的传播进程。\\endl3、偶像画\\endl这些偶像主要有佛陀（释迦佛、大日如来佛、弥勒佛等）、菩萨、罗汉、四大天王、度母、护法本尊等众多的佛教神抵，以及历史人物的肖像，如尺尊公主、文成公主、禄东赞、吞米桑布扎、莲花生、宗喀巴等。\\endl4、历史画\\endl据史作画、以画言史，是藏传佛教绘画的一大特色。从某种意义上可以说，自吐蕃王朝以后的西藏历史，便是一部藏传佛教从发生到鼎盛的宗教史。有藏王传、法王传、大师传等传记画，其中著名的有《文成公主进藏图》、《欢庆图》、《宴前认舅图》、《八思巴画传》、《大宝法王斋会图》、《五世达赖觑见顺治图》等。"
      },
      {
        "type": "text",
        "content": "5、风俗画\\endl这些画反映了藏族人民的日常风俗生活，其中有生产劳动，文化娱乐、体育竞技、婚喜丧葬和群众性的宗教活动，具有浓郁的民族和民俗色彩。6、故事画\\endl以《猴子变人》最为著名，传说在古代西藏，一只猕猴与岩魔女结为伉俪，生下六个猴儿，后繁衍至五百，得以神粮饲之，“毛迹渐短，尾亦渐缩，更人语言，遂变为人”，就成为藏族的祖先。反映了藏族人民对于人类起源朴素的唯物主义进化论认识，具有典型的“原型”意义。\\endl因为藏传佛教要求“一切工程合律藏，一切壁画合经藏，开刀雕塑合密咒”，所以热贡艺术的本质毕竟都是服从于宗教而不是服从审美的，虔诚重于艺术的灵性。艺术的本质在于创造，但热贡艺术同其他藏传佛教美术流派一样，是在一种极其严格规范下的“复制”。所谓“三经一疏”（《造像度量经》、《佛说造像度量经疏》、《绘画度量经》、《造像度量》）作为制作方式，固然标志着这一门美术的登峰造极，由于有所依凭而便于入门，这些方式固然也有助于推动藏传佛教美术的全面高涨，但它们给工匠们留下的发挥创造性的余地却是极其狭隘的。更何况，绝大多数美术匠师都是藏传佛教的僧侣和信徒，虔诚的宗教情绪，总是自觉或不自觉地限制了个人的创造性。"
      }
    ]
}
