{
    "title": "青海坛城艺术",
    "category": "民间美术",
    "location": [ 101.7913118285, 36.6329726609 ],
    "city": "西宁市",
    "thumbnail": "/img/民间美术/青海坛城艺术/坛城.jpg",
    "keywords": ["坛城", "佛教","修行","沙粒"],
    "gallery": [
      {
        "original": "/img/民间美术/青海坛城艺术/坛城.jpg",
        "caption": "青海坛城艺术"
      },
      {
        "original": "/img/民间美术/青海坛城艺术/坛城2.jpg",
        "caption": "青海坛城艺术"
      },
      {
        "original": "/img/民间美术/青海坛城艺术/坛城3.jpg",
        "caption": "青海坛城艺术"
      },
      {
        "original": "/img/民间美术/青海坛城艺术/坛城4.jpg",
        "caption": "青海坛城艺术"
      }, 
      {
        "original": "/img/民间美术/青海坛城艺术/坛城5.jpg",
        "caption": "青海坛城艺术"
      }, 
      {
        "type": "video",
        "embedUrl": "/img/民间美术/青海坛城艺术/西藏博物馆的坛城介绍.mp4",
        "caption": "西藏博物馆的坛城介绍"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/青海坛城艺术/大威德金刚坛城_高清.mp4",
        "caption": "大威德金刚坛城"
      },
      {
        "type": "video",
        "embedUrl": "/img/民间美术/青海坛城艺术/坛城沙画_高清.mp4",
        "caption": "坛城沙画"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "坛城也被称作“曼荼罗”，是藏传佛教密宗中最为重要的图像之一。据统计，坛城有100多种，名称、图案各不相同，式样丰富多彩，分类也十分繁杂。坛城主要由红珊瑚、琥珀、松耳石、青金石、金粉等价格昂贵的矿物质制成，具有上千年的历史，是藏文化中宝贵的文化艺术遗产。坛城的制作工艺复杂，制作一个坛城需要15个人用一个月的时间甚至更长。\\endl坛城，梵文“曼荼罗”，意思是坛城；藏语称作“吉廓”；华译为轮转圆满具足、坛、道场等。又译作曼拏罗、满荼逻、蔓陀罗、漫怛罗等，略云曼拏、曼荼。新旧之译有种种，旧译多曰坛，又云道场，新译多曰轮圆具足，又云聚集。意译为坛城、中围、轮圆具足、坛城、聚集等。为了修行者观想方便所绘制、雕造的曼荼罗，而有形像曼荼罗，而成为曼荼罗的表征。\\endl曼荼罗，是由意为“心髓”、“本质”的 manda，以及意为“得”的la所组成的。因此“曼荼罗”一词即意谓“获得本质”。所谓“获得本质”，是指获得佛陀的无上正等正觉。由于曼荼罗是真理之表征，犹如圆轮一般圆满无缺，因此也有将之译为“圆轮具足”。另外，由于曼荼罗也被认为有“证悟的场所”、“道场”的意思，而道场是设坛以供如来、菩萨聚集的场所，因此，曼荼罗又有“坛”、“集合”的意义产生。因此，聚集佛菩萨的圣像于一坛，或描绘诸尊于一处者，都可以称之为曼荼罗。\\endl在古代印度，原指国家的领土和祭祀的祭坛。但是现在一般而言，是指将佛菩萨等尊像，或种子字、三昧耶形等，依一定方式加以配列的图样。\\endl坛城源于印度佛教密宗，系密宗本尊及其眷属聚集的道场。古代印度密宗修习“密法”时为防止“魔众”侵入，修密法时就在修法场地修筑起一个圆形或者方形的土坛，在土坛上修法，安请邀请过去、现在、未来诸佛亲临作证，并在土坛上绘出他们的图像，于此以祭供。本智为主尊，道果功德为眷属；眷属环绕本尊游戏庄严，是为轮圆。由此构成了后世坛城的基本框架，演变出多种形式和类别的曼陀罗。坛城作为象征宇宙世界结构的本源，是变化多样的本尊神及眷属众神聚居处的模型缩影。\\endl在藏传佛教中认为，宇宙有着一个坛城的形象。宇宙的中心就是神山，边缘是一个巨大的铁轮方形坛城的四面代表着东南西北四个方向。由中心和四方组成的坛城是一个汇集能量的地方。通过建立一个坛城可以变“乱”为“治”，也就是说，可以使风雪变晴天，可以治愈疾病，也可以占领一个“乱”的国土，使野蛮民族变成信仰藏传佛教的顺民。\\endl所以一个坛城可以表示几乎所有真实的或意念中之物：人的躯体，一个寺庙，一座王宫，一座城市，一片大陆，一个念头，一个幻景，一个政治结构。按照此一信仰，世界上每一个事物都是根据一个坛城形象的原始结构而塑造成的，此结构人之肉眼看不到。"
      },
      {
            "type": "image",
            "src": "/img/民间美术/青海坛城艺术/坛城入灭.jpg",
            "caption": "坛城入灭"
      },
      {
        "type": "text",
        "content": "在美剧《纸牌屋》中就有喇嘛们受邀在美国白宫精心制作沙画坛城的情节，同时也让人们对坛城生出惊艳之感。坛城对无数信众来说是心中最为神圣的，因为这是佛菩萨修行时的道场，体现了一种宇宙观，是精神与物质世界的完美结合。他的原料是一种洁白晶莹的矿石，被磨成极细的粉面状后，再配以各种宝石，包括黄金、玛瑙等，和各种有色矿石进行染色，这样坛城沙粒就准备好了。在经过两天的诵经之后，制作才会正式开始。坛城的制作从中心开始。隆务寺曾经做出了时轮金刚坛城，8位喇嘛师傅耗时七天，期间还要加班熬夜才得以制作完成。在坛城制作完成后，盛大的时轮金刚灌顶法会才正式开始，当时约有20万信众聚集到这里参加法会。在法会结束后，会将坛城进行毁灭。坛城的毁灭和诞生是相反的程序：从中心诞生，最后又回到中心，这个过程跟宇宙的生灭是一致的。最后进行入灭，将坛城沙粒导入河流，加持水中的“龙族”，赐福河水流过的大地。坛城的由出生到入灭的过程与佛法的无常是一致的，一切法都是即生即灭，包括宇宙在内的一切还有我们自身的本质规律。"
      }
    ]
}
