{
    "title": "土族於菟同仁县政府",
    "category": "民间舞蹈",
    "location": [102.0304752777,35.5396003729],
    "city": "黄南藏族自治州",
    "thumbnail": "/img/民间舞蹈/土族於菟/土族於菟1.jpg",
    "keywords": ["舞蹈", "土族於菟", "同仁县","年都乎", "老虎", "原始拟兽舞","禹王"],
    "gallery": [
      {
        "original": "/img/民间舞蹈/土族於菟/土族於菟2.jpg",
        "caption": "土族於菟"
      },
      {
        "original": "/img/民间舞蹈/土族於菟/土族於菟3.jpg",
        "caption": "土族於菟"
      },
      {
        "original": "/img/民间舞蹈/土族於菟/土族於菟4.jpg",
        "caption": "土族於菟"
      },
     {
        "original": "/img/民间舞蹈/土族於菟/土族於菟5.jpg",
        "caption": "土族於菟"
     }
    ],
    "contents": [
        {
            "type": "text",
            "content": "土族於菟流传于青海省同仁县年都乎村，是当地特有的一种民俗文化形态，于每年农历十一月初五至二十日举行，包含念平安经、人神共娱、祛疫逐邪等仪式。於菟又是舞者的称谓。仪式开始时，名为於菟的舞者在赤裸的上身绘上虎豹图案沿村进行表演，挨家挨户跳舞。土族於菟舞流传至今已有数百年历史。2006年5月20日，土族於菟经国务院批准列入第一批国家级非物质文化遗产名录。"
        },
        {
            "type": "image",
            "src": "/img/民间舞蹈/土族於菟/土族於菟6.jpg",
            "caption": "土族於菟"
       },
      {
        "type": "text",
        "content": "於菟（wutu ）系古汉语，意为老虎。在青海省同仁县热贡地区，当地人认为，每年的农历腊月二十日为“黑日”，这时妖魔鬼怪纷纷出来作乱，所以要举行跳於菟的祭祀活动，跳於菟也就是模仿老虎的动作，依此来驱逐妖魔，保佑太平。"
      },
      {
            "type": "image",
            "src": "/img/民间舞蹈/土族於菟/土族於菟7.jpg",
            "caption": "土族於菟"
       },

      {
        "type": "text",
        "content": " “於菟”虽是属于楚风古舞，是楚人信巫崇虎的遗迹，那么怎么会流传地处青藏高原的青海一山村呢？有以下几个阶段的历史变迁可做依据。\\endl其一，从历史上看，同仁地区在古代为边关要地，也是兵家必争之地。据史书载，自秦汉以来，多有军队戍边屯田。\\endl其二，明初又有江南移民移居此地，这在五十年代末在年都乎村发掘大明时期的文物王廷义石碑就可作证。（考古专家认定王廷义为大明时戍边屯田的有一定官职的人物）\\endl其三，据传说，禹王治水曾率部到河州（今甘肃临夏）循化、同仁等地区巡察水情。综合上述情况， “於菟”舞是随历史的变迁从江南楚地或楚人后裔巴人住地流传而来，在村民祭山神习俗中，由巫觋传承沿袭保留至今。是楚风舞蹈的活化石，也是楚文化遗产中的瑰宝。"
      },
      {
            "type": "image",
            "src": "/img/民间舞蹈/土族於菟/土族於菟8.jpg",
            "caption": "土族於菟"
       },
      {
        "type": "text",
        "content": " 在举行跳於菟的前夜，当地群众还要进行“邦祭”的活动。首先是请神，在天亮时分，把二郎神的轿子从二郎神的庙里请到要举行邦祭的人家里，在拉瓦（即法师）的带领下进行祭祀，在祭祀的过程中，由拉瓦挑选表演於菟的人员。祭祀结束后，青年男女就可以自由地唱起拉伊，谈情说爱，而长辈们则需要回避。第二天下午，选定的八名男子来到二郎神庙，脱去上衣，挽起裤腿，用墨汁或者锅灰在全身包括脸上绘上虎豹的斑纹，并用法师施过咒的白纸条把头发扎成发怒状，恰似猛虎狂怒的情形。然后在头戴佛冠、手执单面羊皮鼓的拉瓦的主持下，祭拜二郎神，以求得到真神法力。接着，八名於菟握持用经文裹定的木棍，到庙前的广场，围绕桑台，伴着锣鼓声有节奏地跳起古朴的“於菟”舞。在表演快要结束的时候，有人在村口鸣枪，当於菟们听到枪响后，便气势汹汹地冲出神庙，直扑村中。其时法师引路，村民尾随。八只於菟中，两只为大虎，六只为小虎。两只大虎伴着法师的锣鼓，只在街中巡望震慑，其职责是防止妖魔从各家各户中悄然逃循。此前各家各户供桌上已经准备好了馍馍、果品及酒肉等，等着那些於菟前来享用。在进入人家以后，於菟们可以肆无忌惮地搜寻食物，并将这些食物衔于嘴中，摇头摆尾，做老虎吞食状。於菟们从人家翻越出来后，汇聚在村里的巷道口，村民们将准备好的中间有孔的馍馍穿在於菟们手持的棍子上，於菟们聚齐后，边舞边走出村庄。这时候，人们鸣枪，巫师再次颂经，驱赶於菟。扮演於菟者在逃窜到河边以后，砸开河面上的冰，然后用水洗去身上的虎豹花纹。在回来的路上，人们燃起一堆火，让他们从火上跨过去，表示这时候妖魔邪恶已经除去。“於菟”的舞蹈语汇与节奏相对单一，“垫步吸腿跳”是整个舞蹈的主干动作，因舞者双手持约两米长的树棍，所以上身及手势动作较为简单。腿部动作的跳跃幅度与动势，也随其舞蹈情绪的发展、变化相适应。从“於菟”的舞蹈形态来看，它是一种原始拟兽舞在当代土族民俗活动中的形态表现。拟兽舞与原始人的狩猎生活紧密相连，是原始舞蹈中最常见、最有代表性的舞蹈形式。值得指出的是，年都乎土族的“於菟”舞则完全失去了狩猎生活的那种功能，成为当地民间祭祀活动中的重要内容，它的全部意义是“驱魔逐邪，祈求平安”，它是原始人万物有灵的宗教文化观念在民间艺术中的遗存。"
      }

    ]
}
