{
    "title": "西宁贤孝",
    "category": "曲艺",
    "location": [ 101.5974208075, 36.4600321731 ],
    "city": "西宁市",
    "thumbnail": "/img/曲艺/西宁贤孝/西宁贤孝.jpg",
    "keywords": ["戏曲", "贤孝","与人向善"],
    "gallery": [
      {
        "original": "/img/曲艺/西宁贤孝/西宁贤孝.jpg",
        "caption": "青海平弦"
      }, 
      {
        "type": "video",
        "embedUrl": "/img/曲艺/西宁贤孝/白鹦哥吊孝.mp4",
        "caption": "白鹦哥吊孝"
      },
      {
        "type": "video",
        "embedUrl": "/img/曲艺/西宁贤孝/西宁贤孝.mp4",
        "caption": "西宁贤孝"
      },
      {
        "type": "video",
        "embedUrl": "/img/曲艺/西宁贤孝/西宁贤孝十劝人心.mp4",
        "caption": "西宁贤孝十劝人心"
      },
      {
        "type": "video",
        "embedUrl": "/img/曲艺/西宁贤孝/西宁贤孝尕女婿抬水.mp4",
        "caption": "西宁贤孝尕女婿抬水"
      }
    ],
    "contents": [
      {
        "type": "text",
        "content": "贤孝脱胎于佛教俗讲，与西凉乐、敦煌变文及河西宝卷等有着很深的渊源关系，传承方式主要靠艺人口传心授。其内容主要以说唱英雄贤士、忠臣良将、孝子贤女等故事为主，教化人们“处世为贤，居家尽孝”，故称“贤孝”。作为盲人“缘衣食”、“以觅食计”的“赡身良法”在民间流传。一代代盲艺人为了寻找生活出路，他们或结伴而行，或由明眼人领路，走街串巷，频年集月，演唱谋生。他们无法视外物但心里却很亮堂，深谙社会的世态炎凉，洞悉是非曲直，用忠孝的故事褒扬人世的贤行孝道，用古朴的三弦弹奏着生活的苦辣酸甜，用悲悯的唱腔阐释人生之哲理。千遍古书晓喻人，贤孝故事把人劝。往往从民间角度展现出文化许多本真的东西来，真实地反映出历史文化的全貌，它记录的，就是当地老百姓千年来的生活、苦难、梦想和追求。比如在经典曲目《白鹦哥吊孝》中，通过鹦哥的眼睛使我们看到宗教信徒、有钱的读书人、奴才，还有包公、皇上等上层统治集团的贪婪、毒辣。作品写的是鸟，表现的却是人间的共同情感，引起读者的是一种对有钱人的憎恨和对幸福生活的向往。鹦哥形象不但具有鲜明的个性，而且具有元未明初不甘心被奴役的劳动人民的共性。"
      },
      {
        "type": "text",
        "content": "青海平弦采取坐唱形式,多为一人主唱。在情节需要时也有对唱和帮腔。伴奏乐器有三弦、扬琴、琵琶、板胡、月琴、笛子等。击节乐器用“月儿”（五寸瓷碟），以筷子敲击。简单的演出形式是演员敲“月儿”演唱，另一人以三弦伴奏。\\endl青海平弦的演唱形式主要由一人手敲瓷碟，以第三人称叙述演唱，过去只有男声，1949年以后才逐渐有极少数的女声演唱者。\\endl青海平弦戏的角色行当虽有生、旦、净、丑之分，但在唱腔上并无明显的区别。表演上重文不重武，唱重于做，适于演出抒情题材的剧目，传统剧目表演程式多吸收京剧、秦腔程式，现代戏则在传统表演程式基础上，从生活中提炼接近现实的表现动作。舞台语言以西宁方言为基础，语调较为柔和，音乐旋律也较婉转、流畅、抒情。通常在反映民间生活的小戏中，花旦、丑角、彩旦等的道白均用西宁方言，生行、青衣、花脸等的道白，则在西宁方言的基础上，吸收京剧、秦腔韵白的特点，并正在尝试发展具有自己特色的韵白。平弦剧在音乐方面得到了充实和发展，创建了紧拉慢唱、垛板等板式，对基它板式的唱腔和杂腔也做了进一步优秀的演员，如徐帼强（女），闺门旦兼演青衣，扮相秀丽，表演真切，塑造了陈妙常、白娘子杜丽娘等形象。张月芳（女），擅长扮演花旦及现代戏角色，生活气息浓郁，生致力传神。李义安，工小生，表演潇洒，唱腔优美，成功地塑造了柳梦梅、潘必正、陈琳等角色。"
      }
    ]
}
