{
  "title": "拉仁布与吉门索",
  "category": "民间文学",
  "location": [ 101.975478, 36.85021 ],
  "city": "海东市",
  "thumbnail": "/img/民间文学/拉仁布与吉门索/对唱2.jpg",
  "keywords": [ "土族", "互助县", "民间长诗", "爱情悲剧", "向往幸福", "口耳相传", "爱情" ],
  "gallery": [
    {
      "original": "/img/民间文学/拉仁布与吉门索/对唱1.jpg",
      "caption": "对唱拉仁布与吉门索"
    },
    {
      "original": "/img/民间文学/拉仁布与吉门索/对唱3.jpg",
      "caption": "对唱拉仁布与吉门索"
    },
    {
      "original": "/img/民间文学/拉仁布与吉门索/学习中.jpg",
      "caption": "学习唱拉仁布与吉门索"
    }
  ],
  "contents": [
    {
      "type": "text",
      "content": "《拉仁布与吉门索》是土族民间长诗。它是土族流传最广、影响最大的优秀民间叙事诗，堪称土族的《梁山伯与祝英台》。这部叙事诗长达300多行，描写了穷人拉仁布和牧主的妹妹吉门索的爱情悲剧。它用土族口语创作并演唱，并以口耳相传的方式在群众中相沿传袭，至今仍为活态的口头文学形式。它源于土族地区，完全用土语演唱，《拉仁布与吉门索》又生长和发展于土族地区，植根于土族传统文化之中，为当地土汉两族民众所喜闻乐见。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/拉仁布与吉门索/图片1.jpg",
      "caption": "对唱拉仁布与吉门索"
    },
    {
      "type": "text",
      "content": " 《拉仁布与吉门索》用生动的形象、深沉悲壮的语言，以说唱的形式，记述了一对土族青年的爱情悲剧。传说美丽善良的土族姑娘吉门索，爱上了给她哥哥放羊的长工拉仁布。他俩在共同放牧的劳动生活中建立了爱情。两人在山上摄土为香，拜天地结为夫妻。吉门索的哥嫂是一对财迷心窍的恶棍，当他们知道这件事后，百般阻挠，对吉门索进行打骂，并把她锁在家里，不准他和拉仁布见面，为了断绝吉门索的想念，她的哥哥穿上吉门索的衣服，暗藏尖刀悄悄跑到吉门索他们的帐房里，晚上拉仁布放牧回来，刚进帐房就彼吉门索的哥哥刺死。当庄子上的人按照土族习惯火化位仁布时，烧了三天三夜也没烧着。吉门索听到消息后挣扎着到了火葬场，她把自己的耳环、手锡等一一扔到火中，可尸体仍旧烧不着。吉门索忽然醒悟，她悲愤地唱道：“你不着来我知道，盼我和你一快烧；五尺身子舍给你，一块烧到天荒和地老。”唱完，跳入火中，火立即烧了起来，尸体很快化为灰烬。狠心的哥哥把他俩的骨灰分别埋在沙河的两岸，三年后两岸各长出一棵合欢树。狠心的哥哥又将树劈成柴烧，火点燃后化为一道彩虹，从烟囱里飞出一对美丽的鸳鸯，鸳鸯扑向狠毒的哥哥，啄瞎了他的眼，然后比翼双飞，飞到了当年放牧的山林里。"

    },
    {
      "type": "image",
      "src": "/img/民间文学/拉仁布与吉门索/对唱2.jpg",
      "caption": "男女青年对唱"
    },
    {
      "type": "text",
      "content": "《拉仁布与吉门索》是土族劳动人民集体智慧的结晶，具有广泛的群众性，是土族群众最喜欢演唱的一首叙事情歌，在不同的流传地区有不同的风格。在演唱方式上，拉仁布与吉门索以男女对唱为主，但不同于一般问答式对唱。\\endl全诗围绕牧主的妹妹吉门索与雇工拉仁布的爱情故事这条主线，分八个章节进行叙述。\\endl第一章简明扼要地交待了事件发生的地点、人物及人物之间的关系。\\endl第二章讲述一对活泼天真的男女青年在美丽的大自然中看到的牛、羊、喜鹊、白鸽等家畜和飞禽走兽那样融洽地生活的过程。\\endl第三章讲述虽然爱富嫌贫的哥嫂百般阻挠，将他们隔离但拉仁布和吉门索的爱情无法被拆散，高山、深涧、大滩也难以阻隔他们相会，他们与哥嫂展开针锋相对的斗争，仍然在美丽的大自然中自由自在，过着“你由西来我东迎，分开了的牛儿要合群。牛儿羊儿要合群，哥哥妹妹要合心”的生活。\\endl第四章描述了一对相亲相爱的恋人在一幅有山有水有牛羊，有苍松翠柏的美景中沉浸在甜蜜热恋的幸福里，倾诉着互相爱慕的誓言。\\endl第五章讲述吉门索哥嫂从设置障碍到公开干涉以至狠下毒手谋杀拉仁布的经过。\\endl第六章吉门索无情揭露哥嫂的罪恶行径。\\endl第七章讲爱情受挫，吉门索投身拉仁布的火葬堆殉情，以死反抗罪恶的封建包办买卖婚姻。\\endl第八章讲述一对情侣死后化树化鸟，惩治恶人，以完心愿。唤醒人们去战斗，以斗争精神争取新生和自由，表达了人们对未来幸福生活的渴望。"
    },
    {
      "type": "text",
      "content": "《拉仁布与吉门索》完全用土语演唱，它源于土族地区，又生长和发展于土族地区，植根于土族传统文化之中，为当地土汉两族民众所喜闻乐见。故事中拉仁布、吉门索、哥哥、嫂子等主要人物性格特征鲜明，具有广泛的群众性和独特的民族特色，为民族学、语言学和土族社会学研究提供了生动的素材。另外，《拉仁布与吉门索》所描述的故事反映了土族从游牧生产方式逐步转向农业生产方式的一个侧面，具有重要的历史研究价值。"
    }
  ]
}
