{
  "title": "格萨尔",
  "category": "民间文学",
  "location": [ 101.787784, 36.6274 ],
  "city": "西宁市",
  "thumbnail": "/img/民间文学/格萨尔/格萨尔1.jpg",
  "keywords": [ "民间文学", "说唱体", "藏族", "史诗", "格萨尔", "神话", "传说", "英雄史诗" ],
  "gallery": [
    {
      "original": "/img/民间文学/格萨尔/格萨尔4.jpg",
      "caption": "格萨尔"
    },
    {
      "original": "/img/民间文学/格萨尔/格萨尔2.jpg",
      "caption": "格萨尔"
    },
    {
      "original": "/img/民间文学/格萨尔/格萨尔3.jpg",
      "caption": "格萨尔"
    },
    {
      "original": "/img/民间文学/格萨尔/格萨尔雕塑1.jpg",
      "caption": "格萨尔雕塑"
    },
    {
      "type": "video",
      "embedUrl": "/img/民间文学/格萨尔/格萨尔王传高清.mp4",
      "caption": "格萨尔"
    },
    {
      "type": "video",
      "embedUrl": "/img/民间文学/格萨尔/格萨尔王.mp4",
      "caption": "格萨尔"
    }
  ],
  "contents": [
    {
      "type": "text",
      "content": "《格萨尔》是一部篇幅极其宏大的藏族民间说唱体英雄史诗。这是我国藏族人民在十一世纪以来漫长的岁月里，用集体智慧创作出来的一部极为珍贵的文学巨著。\\endl传唱千年的史诗《格萨（斯)尔》也叫《格萨尔王传》。主要流传于中国青藏高原的藏族、蒙古族、土族、裕固族、纳西族、普米族等民族中，以口耳相传的方式讲述了格萨尔王降临下界后降妖除魔、抑强扶弱、统一各部，最后回归天国的英雄业绩。\\endl藏族史诗《格萨尔》是我国“三大英雄史诗”之一。它代表着古代藏族民间文化与口头叙事传统的最高成就，被称为“藏族文化的百科全书”。在青海广大藏区，史诗《格萨尔》以口头说唱、书写、绘画等多种方式传承流布，形成了家喻户晓的传播状态。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/格萨尔/格萨尔5.jpg",
      "caption": "格萨尔"
    },
    {
      "type": "text",
      "content": "格萨尔的故事主要分成三个部分：第一，降生，即格萨尔降生部分；第二，征战，即格萨尔降伏妖魔的过程；第三，结束，即格萨尔返回天界。\\endl传说在很久很久以前，天灾人祸遍及藏区，妖魔鬼怪横行，黎民百姓遭受荼毒。大慈大悲的观世音菩萨为了普度众生出苦海，向阿弥陀佛请求派天神之子下凡降魔。神子推巴噶瓦发愿到藏区，做黑头发藏人的君王——即格萨尔王。为了让格萨尔能够完成降妖伏魔、抑强扶弱、造福百姓的神圣使命，史诗的作者们赋予他特殊的品格和非凡的才能，把他塑造成神、龙、念（藏族原始宗教里的一种厉神）三者合一的半人半神的英雄。格萨尔降临人间后，多次遭到陷害，但由于他本身的力量和诸天神的保护，不仅未遭毒手，反而将害人的妖魔和鬼怪杀死。\\endl格萨尔从诞生之日起，就开始为民除害，造福百姓。5岁时，格萨尔与母亲移居黄河之畔，8岁时，岭部落也迁移至此。12岁上，格萨尔在部落的赛马大会上取得胜利，并获得王位，同时娶森姜珠牡为妃。从此，格萨尔开始施展天威，东讨西伐，征战四方，降伏了入侵岭国的北方妖魔，战胜了霍尔国的白帐王、姜国的萨丹王、门域的辛赤王、大食的诺尔王、卡切松耳石的赤丹王、祝古的托桂王等，先后降伏了几十个“宗”（藏族古代的部落和小帮国家）在降伏了人间妖魔之后，格萨尔功德圆满，与母亲郭姆、王妃森姜珠牡等一同返回天界，规模宏伟的史诗《格萨尔王传》到此结束。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/格萨尔/格萨尔雕塑2.jpg",
      "caption": "格萨尔雕塑"
    },
    {
      "type": "text",
      "content": "格萨尔的故事被传唱了下来，并留下《格萨尔王传》。《格萨尔王传》是一部活形态的史诗。史诗活在人民群众之中，在青藏高原广泛流传。被称之为“钟肯”的优秀民间说唱艺人，以不同的风格从遥远的古代吟唱至今。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/格萨尔/格萨尔6.jpg",
      "caption": "格萨尔"
    },
    {
      "type": "text",
      "content": "《格萨尔王传》塑造的其中无论是正面的英雄还是反面的暴君，无论是男子还是妇女，无论是老人还是青年，都刻画得个性鲜明，形象突出，给人留下了不可磨灭的印象，尤其是对以格萨尔为首的众英雄形象描写得最为出色，从而成为藏族文学史上不朽的典型。\\endl格萨（斯）尔史诗以其独特的串珠结构，融汇了众多神话、传说、故事、歌谣、谚语等，形成了气势恢宏、篇幅浩繁的“超级故事”。史诗说唱传统在一定意义上是地方性知识的汇总——宗教信仰、本土知识、民间智慧、族群记忆、母语表达等，都有全面的承载，史诗说唱传统还是唐卡、藏戏、弹唱等传统民间艺术创作的灵感源泉，同时也是现代艺术形式的源头活水。"
    }
  ]
}
