{
  "title": "森姜珠姆故里的传说",
  "category": "民间文学",
  "location": [ 98.206972, 34.919564 ],
  "city": "果洛藏族自治州",
  "thumbnail": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑1.jpg",
  "keywords": [ "珠姆", "神话", "传说", "藏族", "果洛藏族自治州", "格萨尔王妃" ],
  "gallery": [
    {
      "original": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑1.jpg",
      "caption": "珠姆雕塑"
    },
    {
      "original": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑2.jpg",
      "caption": "珠姆雕塑"
    },
    {
      "original": "/img/民间文学/森姜珠姆故里的传说/珠姆的故乡.jpg",
      "caption": "珠姆的故乡"
    },
    {
      "original": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑3.jpg",
      "caption": "珠姆雕塑"
    },
    {
      "original": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑4.jpg",
      "caption": "珠姆雕塑"
    }
  ],
  "contents": [
    {
      "type": "text",
      "content": "位于青海省果洛藏族自治州玛多县境内的扎陵湖地区，传说是格萨尔王妃之一的森姜.珠姆的故乡。距离玛多县城玛查理镇120公里处的扎陵湖边，有一座被称为“周毛松科”的小山坡，据说是王妃珠姆之父嘉洛.敦巴坚赞的领地，珠姆幼时曾居住此处。此处方圆约6000平方米，海拔4500米，北临扎陵湖，周围牧草繁茂，鲜花绽放，草原景色宜人，山坡顶上经旗遍布，山坡中央的经剑台上经剑林立，台前两座煨桑台呈长方性环山顶而建，建筑痕迹明显可见。\\endl珠姆故里的传说，主要是围绕玛多境内的扎陵湖、鄂陵湖、卓让湖的地理环境，将自然景色与故事人物完美地结合为一体，故事在果洛境内及相邻的四川省石渠县、玉树州、海西州都兰县、海南州等地广为流传。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑5.jpg",
      "caption": "森姜珠姆故里的传说"
    },
    {
      "type": "text",
      "content": "古老的部落战争，为了土地、牛羊和权力，有时候也为了一个女人和一段爱情。相传很久以前的岭国时期，从依日噶部落有三兄弟迁移至玛多境内的扎陵湖（藏语称为加让措）、鄂陵湖（藏语称俄让措）、卓让湖（藏语称为卓让措）旁边定居。因此，以地名为人名，三兄弟分别叫嘉洛、鄂洛和卓洛。大哥嘉洛.敦巴坚赞有一个英俊潇洒的儿子周加，还有一个美丽如仙般的女儿尕洒桑尖周毛，或称“嘉洛.森姜珠姆”，简称“珠姆”。据说格萨尔在12岁那一年的部落赛马大会上取得胜利，并获得王位，同时娶森姜.珠姆为妃。\\endl后来，霍尔国的白帐王在黑老鸦教唆下欲强娶森姜珠姆为妻，他乘格萨尔赴北地降魔，岭国守卫空虚之际，在岭国叛将格萨尔的叔叔晁同的帮助下，乘机抢走了森姜.珠姆。身陷霍国的珠姆坚贞不屈，惨遭酷刑，三仙鹤目睹此景，愤然展翅，向岭.格萨尔王传递了不幸的消息，格萨尔在凯旋回朝后战胜了白帐王，迎回了珠姆，接着又战胜了姜国的萨丹王，门域的辛赤王、大食的诺尔王、卡切松耳石的赤丹王、祝古的托桂王等，先后降伏了几十个“宗”（藏族古代的部落和小帮国家）。格萨尔历经百战，降伏各路妖魔之后，功德圆满，与母亲郭姆、王妃森姜.珠姆等一同返回天界。 "
    },
    {
      "type": "image",
      "src": "/img/民间文学/森姜珠姆故里的传说/珠姆雕塑6.jpg",
      "caption": "珠姆雕塑"
    },

    {
      "type": "text",
      "content": "传说中显然提供出较为明确的地理信息。据说，珠姆被迎回岭国后，为洗去在敌国遭受的耻辱，曾于玛多境内的维日斗措内沐浴（格萨尔王妃故里举行传统森姜珠姆沐浴仪式），并为人民祈福和平，警示世间女子勿以红颜祸国。从此湖中水草不生，鱼虾不活，牲畜不饮，人称“苦海”，名称沿用之今。而在离苦海不远的冬格措纳湖边也留下一处被称为“珠姆桑炽”的地方，即珠姆煨桑台。传说珠姆返乡时，曾于此处为人民祈福和平，警示世间女子勿以红颜祸国。据说，至今玛多扎陵湖乡地区的妇女普遍长相普通，姿色平平，恐与珠姆王妃的祈祷不无关系。\\endl森姜珠姆故里的传说与格萨尔神话一脉相承，生动的反映了果洛玛域地区的藏族崇尚真善美，热爱和平的自然天性，不但在果洛藏族社会产生广泛的影响力，也对当今社会具有很强的吸引力，富有较高的文学价值和社会学价值。"
    }
  ]
}
