{
  "title": "祁家延西",
  "category": "民间文学",
  "location": [ 101.958945, 36.841183 ],
  "city": "海东市",
  "thumbnail": "/img/民间文学/祁家延西/祁家延西.jpg",
  "keywords": [ "民间文学", "土族", "说唱艺术", "英雄", "口头", "互助县", "长篇叙事诗" ],
  "gallery": [
    {
      "original": "/img/民间文学/祁家延西/祁家延西1.jpg",
      "caption": "祁家延西"
    },
    {
      "original": "/img/民间文学/祁家延西/表演2.jpg",
      "caption": "表演祁家延西"
    },
    {
      "original": "/img/民间文学/祁家延西/表演3.jpg",
      "caption": "表演祁家延西"
    },
    {
      "type": "video",
      "embedUrl": "/img/民间文学/祁家延西/祁家延西.mp4",
      "caption": "祁家延西"
    }
  ],
  "contents": [
    {
      "type": "text",
      "content": "《祁家延西》是土族民间文学中的长篇叙事诗，记载了土族历史上第十一代祁土司祁延西不顾年迈体衰，毅然率领子弟抗击入侵之敌，英勇献身的事迹，歌颂了土族的民族英雄，表现了土族人民深明大义，维护国家统一的大无畏精神。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/祁家延西/表演1.jpg",
      "caption": "表演祁家延西"
    },
    {
      "type": "text",
      "content": "《祁家延西》叙述中原的洛阳城被一帮强盗盘踞着，他们兵强马壮，杀人放火，抢劫民财，奸淫妇女，欺压百姓，无恶不作，弄得洛阳城一带鸡犬不宁。正如诗中所述的那样：“洛阳城贼寇造了反，欺压良民恶如山，受苦的百姓受熬煎。”皇帝知道后，召大臣们商议，贴出榜文，昭示天下，谁能平定这帮强盗，官上加官，职上加职，子孙们世世受封，永享荣华富贵。有个柴总兵本事不大，但他升官发财心切，就揭了榜文，发兵去打洛阳。但三次进兵，都是大败而归。皇帝动怒，降下旨意，限他再次进剿，如还打不下来，就要对他重重处罚。柴总兵挖空心思也想不出破敌的计策，最后想起了土族老英雄祁延西。祁延西虽须发全白，但有勇有谋，可以破敌。这时的祁家延西“七十龄来奔八十，骑不住马来踩不住镫”。但柴总兵出征受挫，不敢上告朝廷，抱着不可告人的目的，假借圣旨，连下三道军帖，逼祁延西出征。祁家延西不顾妻妾的一再劝阻，毅然出征。可是在征途中“出门遇了个秋甲子，连阴带下四十天”。柴总兵再次陷害祁家延西，故意拖延送粮人按期供给粮草，从而兵困荒滩多天。祁家延西克服重重困难，强渡黑水河，在成群的山羊角上挂上红灯笼趁夜出击，智取顽敌，大获全胜。但他在凯旋途中，遭柴总兵暗算，中箭身亡。\\endl祁家孩子小小年纪就记住了自己的父仇，练武艺准备报仇。刚长到十三岁，就去打柴总兵，柴总兵的姑娘应战，打一次败一次，打一次就被柴总兵的姑娘捉住一次。但都放开了这位勇敢的少年。这是因为柴姑娘看上祁家孩子了，不忍心杀害他。后来约定再打三场，如果祁家孩子不能胜就得和柴姑娘成亲。结果三战皆败，让柴姑娘捉住了。祁家孩子答应成亲，但又提出条件说要见他父亲柴总兵一面，又说害怕她的父亲。怎么办？柴姑娘答应见她父亲一面，如果害怕，她可以将父亲绑在后花园里让他去见。祁家孩子到后花园见柴总兵被绑在那里，趁人不备杀了柴总兵。柴姑娘见祁家孩子杀了父亲，非常伤心，但觉得事已至此，人死不能复活，也是父亲该有此报应，再不追究，便加紧准备与祁家孩子成亲。可是，祁家孩子一口拒绝与仇人的闺女结为夫妻。他带上父亲的元帅印，上金銮殿，叩见皇上，禀明父亲遭柴总兵杀害的冤情，皇上即封祁家孩子为世袭祁总兵。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/祁家延西/传承人.jpg",
      "caption": "祁家延西传承人"
    },

    {
      "type": "text",
      "content": "叙事诗作为一种口头文学，可吟可唱，而且以唱为主，叙事诗《祁家延西》在演唱形式上就受到了土族“花儿”的影响，流行于土族地区的《祁家延西》以对唱形式为主。\\endl《祁家延西》整诗节奏整齐，旋律有力，基调沉郁悲壮，呈现了土族农耕生活的广阔画卷，反映出土族人民的民族精神与独特的审美情趣，富有浓郁的地域风格和民族特色，具有较高的思想、文学和艺术价值，是研究明末清初土族的社会状况及其历史沿革的重要参考资料。"
    }
  ]
}
