{
  "title": "财宝神",
  "category": "民间文学",
  "location": [ 102.840196, 36.331908 ],
  "city": "海东市",
  "thumbnail": "/img/民间文学/财宝神/财宝神.jpg",
  "keywords": [ "服装", "传统手艺", "藏族", "饰品", "玉树藏族自治州", "玉树", "服饰之乡" ],
  "gallery": [
    {
      "original": "/img/民间文学/财宝神/表演1.jpg",
      "caption": "财宝神表演"
    },
    {
      "original": "/img/民间文学/财宝神/表演2.jpg",
      "caption": "财宝神表演"
    },
    {
      "original": "/img/民间文学/财宝神/表演3.jpg",
      "caption": "财宝神表演"
    }
  ],
  "contents": [
    {
      "type": "text",
      "content": " 财宝神是产生、流传在河州地区汉族群众中的说唱艺术，是积石山汉族群众非常喜欢的一种民间艺术财宝神是民间信仰中的送财宝的神，积石山汉族中有供奉财神，祈求财神保佑、襄助、发财致富的习俗，反映了人们摆脱贫困、磨难，向往富裕、美好生活的良好愿望。\\endl据民间传说，财宝神是汉朝苏武之子苏金。苏武奉诏出使匈奴，匈奴单于威胁劝降没有成功，一怒之下，强留让他放牧牛羊。在荒野里生活了十九年，在荒漠野地里渴饮冰雪，饥吞草毡，栖身在野猩猩洞中，被母猩猩强迫发生关系，生下善通人意，浑身是毛的苏金。后来汉朝和匈奴和好，苏武回到汉朝。苏金在匈奴长大成人后寻父来到中原，苏武引着儿子拜见皇帝。因苏金浑身长毛，似人非人，相貌丑陋可怕，满朝文武大臣望而生畏，都说是魔鬼，被皇帝下旨用金钟罩死。苏金蒙冤而死，冤魂不散，便刮起了一阵阵狂风，正如“财宝神”里唱的：“刮得碌碡满场滚，刮得松树翻了根，刮得黄河水倒流，刮得皇宫东西里奔。”汉皇知道苏金受了冤屈，为求安宁，封苏金为“财宝神”，让他“普天之下访善人，各家门上送财宝，百姓家里受香灯，各庄村里贺太平。”从此后，逐渐形成了“财宝神”这一民俗。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/财宝神/表演4.jpg",
      "caption": "财宝神表演"
    },
    {
      "type": "text",
      "content": "组队整装演出春节期间，表演“财宝神”的村庄推举村中德高望重的人担任“柱子”（主席），组成由毛老僧、掌灯官、钹鼓手、中郎、腊花等表演人员组成的“财宝神”队。装扮“财宝神”者反穿羊皮袄、披头散发、头插翎毛、怀揣“宝物”、手拿鸡毛掸子，自称“老鞑子”或“小鞑子”，俗称“毛老僧”。掌灯官一般有四个，其它人员多少不定，小者十多人，多者二十多人。“财宝神”除在本庄村演出外，主要是到有亲戚朋友的邻近村庄演出，按传统的路线（俗称马路）和请柬顺序，每晚出庄演出。迎接的村庄准备好演唱班子，先在村庄设案对唱，围观群众也可参加，边对唱边行进，到东家大门前时，鸣炮欢迎。\\endl毛老僧或灯官“封财门”（将大门的每一个部位及对联用优美的语言细细吹捧夸奖），然后进入院中，毛老僧给东家唱“八件宝贝赏东家（即摇钱树、扫金帚、打马鞭、捞金笊、紫金果、聚宝盆、琉璃碗、童男女等）”，毛老僧每从怀里掏出一件象征性的宝物，赏给东家，并将宝物的用途、用法唱给东家，直到赏完最后一个宝物。再进入堂屋，对堂屋陈设的家具等的根源、用途等进行夸奖咏唱。然后上炕，东家敬茶、敬酒、敬烟，设宴招待，演唱者还要对茶、酒、烟、菜、餐饮具的根源、丰盛夸赞一番后才可享用。这时除毛老僧、灯官外的其它演唱人员在院里轮换表演、用餐。宴毕后，演唱者演唱赞颂东家的盛情款待，边对唱《二十八宿》、《小财神出门时空不出》等，边退出堂屋、院子、大门、村庄，回庄。整个过程你问我答，还伴有锣鼓等器乐和其它表演，热闹非凡，饶有情趣。这种演唱活动一般从正月初八左右开始到正月十六结束。\\endl引导秧歌积石山的秧歌队中，一般请会演唱“财宝神”者为掌灯官，与路过和村庄迎接的人对唱“财宝神”。到村庄秧歌节目开始时，“财宝神”演唱者被请到家中，一边款待，一边演唱“财宝神”，秧歌结束时，又回到秧歌场中，唱别退出村庄。\\endl喜庆散唱在婚礼、寿宴、节日及亲朋好友聚会等喜庆日子，也常唱“财宝神”以助兴，互致吉祥太平，尽情而歌，其乐陶陶。演唱内容丰富多彩，形式随意自由。"
    },
    {
      "type": "image",
      "src": "/img/民间文学/财宝神/表演5.jpg",
      "caption": "唱财宝神"
    },

    {
      "type": "text",
      "content": "财宝神主要表达“各家门上送财宝”、“各庄村里贺太平”这一主题，所以讲究唱喜不唱忧，唱好不唱坏，唱胜不唱败，忌讳不吉利的语言和不雅观的动作。唱词既有优美华丽、用典丰富的高雅之风，又有纯朴生动、通俗易唱的民间艺术之味。"
    }
  ]
}
